{
"LANGUAGE":{
  "PAGE_TITLES": {
    "HOMEPAGE":["Startseite"],
    "CATEGORIES":["Kategorien"],
    "SELECT_PUBLISHER":["Herausgeber wählen"],
    "TRAINING_EXERCISE":["Sprachtrainings"],
    "TRAINING_SETS":["Trainingsets"],
    "WEBLINKS_SELECT_PUBLISHER":["Weblinks: Herausgeber wählen"],
    "WEBLINKS_CATEGORY":["Weblinks: Kategorien"],
    "WEBLINKS_PAGE":["Weblinks:"],
    "SETTINGS":["Einstellungen"],
    "MANUAL":["Gebrauchsanleitung"],
    "QUICK_START_GUIDE":["Schnellstartführer"],
    "DISCLAIMER":["Nutzungsbedingungen"]
  },
  "MAIN_MENU": {
    "MENU_TITLE":["Hauptmenü"],
    "HOME":["Startseite"],
    "CATEGORIES":["Kategorien"],
    "SELECT_DATASET":["Datensatz"],
    "TRAINING_EXERCISE":["Sprachtrainings"],
    "TRAINING_SETS":["Trainingsets"],
    "WEBLINKS_SELECT":["Weblinks Datensatz wählen"],
    "WEBLINKS_PAGE":["Weblinks"]
  },
  "OTHER_MENU": {
    "MENU_TITLE":["Zusatzmenü"],
    "SETTINGS":["Einstellungen"],
    "QUICK_START_GUIDE":["Schnellstartführer"],
    "MANUAL":["Gebrauchsanleitung"],
    "DISCLAIMER":["Nutzungsbedingungen"]
  },
  "QUICK_START_GUIDE": {
    "WELCOME_TITLE":["Willkommen"],
    "WELCOME_HEADER_1":["Wozu dient diese App?"],
    "WELCOME_PARAGRAPH_1":["Die TOMLA App, The Offline Multifunctional Language App, ist geeignet für Sprachtraining und Sprachnachschlagewerk für Offline-Nutzung. Mit dem Sprachtraining können Sie für Wörter und Sätze, die in Kategorien eingeteilt sind, das Vokabular trainieren. Für das Sprachtraining können Sie auf unterschiedliche Weise diese Wörter und Sätze üben: mit dem Mehrwahltraining in einem Quiz mit beliebig gewählten Bezeichnungen und mit dem Schreibtraining im Tippen einer Bezeichnung in einer Fremdsprache. Darüber hinaus können Sie nach Bezeichnungen suchen."],
    "WELCOME_HEADER_2":["Flexibel anzupassen."],
    "WELCOME_PARAGRAPH_2":["Die App kann um eigene (Sprach)Datensätze erweitert werden. Der Benutzer kann die bevorzugte Sprache selbst wählen. Datensätze anderer Organisationen können hinzugefügt werden."],
    "WELCOME_PARAGRAPH_3":["Wenn Sie diese Schnellstartanleitung überschlagen, dann können Sie diese im Menü 'Sonstiges' zurückfinden."],
    "INSTALL_TITLE":["Installation Sprachdatensatz"],
    "INSTALL_HEADER_1":["Die Installation eines Sprachdatensatzes erfolgt in 3 Schritten:"],
    "INSTALL_LIST_1_ITEM_1":["Die Hinzufügung des Verlegers."],
    "INSTALL_LIST_1_ITEM_2":["Das Herunterladen eines oder mehrerer Sprachdatensätze."],
    "INSTALL_LIST_1_ITEM_3":["Die Auswahl des gewünschten Sprachdatensatzes."],
    "INSTALL_LIST_2_ITEM_1":["Verleger hinzufügen"],
    "INSTALL_LIST_2_SUBTEXT_1":["Wählen Sie im Einstellungsmenü 'Sprachdatensätze verwalten'. Geben Sie den Weblink zur Website eines Verlegers von Sprachdatensätzen ein."],
    "INSTALL_LIST_2_ITEM_2":["Sprachdatensätze herunterladen"],
    "INSTALL_LIST_2_SUBTEXT_2":["Anschließend wird die Liste mit verfügbaren Sprachdatensätzen dieses Verlegers angezeigt zum Herunterladen eines oder mehrerer Sprachdatensätze."],
    "INSTALL_LIST_2_ITEM_3":["Sprachdatensatz auswählen"],
    "INSTALL_LIST_2_SUBTEXT_3":["Wählen Sie im Einstellungsmenü 'Sprachdatensatz auswählen'. Hier kann jetzt der heruntergeladene Sprachdatensatz als aktiver Datensatz angekreuzt werden."],
    "USING_TITLE":["Benutzung Sprachdatensatz"],
    "USING_PARAGRAPH_1":["Die Benutzung des Datensatzes erfolgt vollständig vom Hauptmenü aus. Wählen Sie unter der Menüwahl 'Kategorien' die gewünschte Kategorie zum Lernen von Wörtern und Ausdrücken (die Bezeichnungen) aus. Die Liste mit Bezeichnungen der Kategorie wird jetzt im Fenster angezeigt, wonach Sie durch Scrollen durch die Kategorie blättern können."],
    "USING_HEADER_1":["Suchen"],
    "USING_PARAGRAPH_2":["Oben im Fenster befindet sich ein Suchfeld, um nach Wörtern zu suchen. Dieses ist standardmäßig auf Suchen im gesamten Sprachdatensatz eingestellt. An der rechten Seite des Suchfeldes steht ein 'Trichter'-Icon, mit dem der Suchfilter angepasst werden kann, darunter die Beschränkung des Suchauftrags auf die heutige Kategorie."],
    "USING_HEADER_2":["Training"],
    "USING_PARAGRAPH_3":["Wählen Sie im Hauptmenü die Menüwahl ‘Sprachtraining’, um mit den Bezeichnungen zu üben. Der Benutzer kann mithilfe von Filtern selbst sein Trainingsset von Bezeichnungen zusammenstellen."],
    "ONLINE_TITLE":["Online-Sprachnachschlagewerk"],
    "ONLINE_PARAGRAPH_1":["Für die Nutzung der Online-Weblinks benötigen Sie eine Verbindung mit dem Internet. Die Menüwahl 'Online-Weblinks' ist eine Sammlung von Weblinks, die Sie neben den Offline-Datensätzen der App als zusätzliches Nachschlagewerk nutzen können."],
    "ONLINE_PARAGRAPH_2":["Die App bittet um Zustimmung, die Dateispeicherung des Mobilgeräts für die Offline-Speicherung der Datensätze verwenden zu dürfen."],
    "SELF_TITLE":["Selbst Datensätze erstellen"],
    "SELF_PARAGRAPH_1":["Der Autor eines Datensatzes kann in einem Spreadsheet einen eigenen Datensatz erstellen und es besteht ein Konvertierungsprogramm, um dieses Spreadsheet in einen Datensatz in ein geeignetes Dateiformat für die App umzusetzen. Der Verleger stellt diesen Datensatz danach auf eine Website und veröffentlicht dessen Download-Weblink für die Benutzer. Wie dieser Vorgang funktioniert, ist in der vollständigen Anleitung zurückzufinden."],
    "SELF_HEADER_1":["Übersetzung der App machen"],
    "SELF_PARAGRAPH_2":["Es können für die App auch neue Übersetzungen in anderen Sprachen gemacht werden. Diese Informationen stehen auf der Verwaltungswebsite dieser App. Siehe dazu die vollständige Anleitung im Menü 'Sonstiges'."]
  },
  "MANUAL": {
    "MAINMENU_TITLE":["Hauptmenü"],
    "MAINMENU_BODY_PARAGRAPH1":["Zum Öffnen des Hauptmenüs klicken Sie auf die Menüschaltfläche, oben links im Fenster (das sogenannte ‘Hamburger’-Menü). Sie können das Hauptmenü auch öffnen, indem Sie mit Ihrem Finger von links nach rechts wischen."],
    "MAINSCREEN_TITLE":["Hauptfenster"],
    "MAINSCREEN_BODY_PARAGRAPH1":["Im Hauptfenster wird die ausgewählte Kategorie aus der Menüwahl ‘Kategorien’ des Datensatzes angezeigt. Wenn ein Filter eingeschaltet ist (über das ‘Trichter’-Icon unter der Menüwahl ‘Kategorien’), werden die gefilterten Bezeichnungen der Kategorie angezeigt. Sie können auf eine Bezeichnung klicken, um auf die Detailseite der Bezeichnung zu gelangen. Das Fenster ist leer, wenn kein Datensatz installiert (heruntergeladen) und ausgewählt wurde."],
    "CATEGORY_TITLE":["Kategorien"],
    "CATEGORY_BODY_PARAGRAPH1":["Unter der Menüwahl ‘Kategorien’ ist es möglich, den Datensatz zu kleineren Listen zu filtern. Die Seite enthält Kategorien und Filter. Eine Kategorie ist eine vordefinierte Liste in einem Datensatz. Weiter kann mittels einer Auswahl aus Schwierigkeitsgrad und Label nach den Kategorien gefiltert werden. Durch Anklicken einer Kategorie werden die Bezeichnungen dieser Kategorie im Hauptfenster angezeigt. Das Fenster ist leer, wenn kein Datensatz installiert (heruntergeladen) und ausgewählt wurde."],
    "DATASET_TITLE":["Datensätze auswählen"],
    "DATASET_BODY_PARAGRAPH1":["Mit dieser Menüwahl können Sie die Datensätze auswählen und also auch den Datensatz wechseln, wenn mehrere Datensätze installiert sind. Die Auswahl eines Datensatzes erfolgt in 3 Schritten wie folgt:"],
    "DATASET_BODY_LIST_ITEM1":["Wählen Sie den gewünschten Verleger."],
    "DATASET_BODY_LIST_ITEM2":["Klicken Sie auf den gewünschten Datensatz, um diesen zu benutzen."],
    "DATASET_BODY_LIST_ITEM3":["Wählen Sie im Pop-up-Menü ‘Datensatz angepasst’, das jetzt erscheint zur Bestätigung, dass ein anderer Datensatz gewählt wurde, für ‘Ja’, wenn die Standardwahl für die Quell- und die Zielspalte eines Datensatzes angepasst werden soll."],
    "DATASET_BODY_LIST_SUBLIST_ITEM1":["Standardmäßig ist die 1. Spalte die Quellspalte und die 2. Spalte die Zielspalte für die Anzeige von Bezeichnungen."],
    "DATASET_BODY_LIST_SUBLIST_ITEM2":["Die Spaltenverweisung geht aus dem Umstand hervor, dass der Autor jede Kategorie (Arbeitsblatt im Spreadsheet) für die verschiedenen Sprachen oder andere Themen, die zusammengehören, mit Spalten versieht."],
    "DATASET_BODY_LIST_SUBLIST_ITEM3":["Beispiel: die 1. Spalte ist Niederländisch, die 2. Spalte ist Englisch und die 3. Spalte ist Französisch. Wählen Sie zum Lernen von Französisch – Englisch dann die 1. Spalte Französisch und die 2. Spalte Englisch."],
    "DATASET_BODY_PARAGRAPH2":["Sie haben jetzt einen Datensatz zur Benutzung bereitgestellt und Sie können gegebenenfalls mit Filtern die Anzeige von Bezeichnungen noch weiter verfeinern."],
    "TRAINING_TITLE":["Training"],
    "TRAINING_BODY_PARAGRAPH1":["Die Menüwahl Training kennt zwei verschiedene Trainings, das Mehrwahltraining und das Schreibtraining. Die Bezeichnungen werden für einen maximalen Lerneffekt beliebig angezeigt, die falsch beantworteten Fragen werden für ein Wiederholungstraining aber nicht erneut angeboten. Das ausgewählte Trainingsset kann in seiner Ganzheit für ein Wiederholungstraining aber wieder erneut verwendet werden. Trainingssets können unter einem eigenen Titel gespeichert und natürlich auch wieder entfernt werden."],
    "TRAINING_MULTI_TITLE":["Mehrwahltraining"],
    "TRAINING_MULTI_BODY_PARAGRAPH1":["Beim Mehrwahltraining werden bei einer (1) Frage 3 Antworten gegeben. Nur eine (1) dieser Antworten ist richtig, die anderen 2 sind falsch. Wählen Sie bei ‘Trainingstyp’ ‘Mehrwahltraining’ zum Starten der Zusammenstellung des Mehrwahltrainings."],
    "TRAINING_MULTI_BODY_PARAGRAPH2":["Wählen Sie erst eine Kategorie aus, um ein Trainingsset zu erstellen, und wählen Sie dann gegebenenfalls zusätzliche Filterung, indem Sie sich für den Schwierigkeitsgrad (Erfahrungsniveau) und für ein Label entscheiden."],
    "TRAINING_MULTI_BODY_PARAGRAPH3":["Zum Schluss wählen Sie die Anzahl Fragen für das zusammenzustellende Trainingsset. Dies muss ausgefüllt sein und die maximale Anzahl Bezeichnungen, die in der ausgewählten Kategorie für ein Trainingsset gewählt werden kann, steht zwischen Klammern dahinter."],
    "TRAINING_MULTI_BODY_PARAGRAPH4":["Sie können dann auf ‘Start Training’ klicken zum Starten des Quiz (Trainingssitzung). Wenn das Quiz weniger als 3 mögliche richtige Antworten enthält, gibt die App eine Fehlermeldung, dass das Starten des Quiz nicht möglich ist, für eine Kategorie mit maximal 3 Bezeichnungen ist also kein Mehrwahltraining möglich."],
    "TRAINING_MULTI_BODY_PARAGRAPH5":["Der Benutzer kann die Trainingssitzung in jedem gewünschten Moment unterbrechen und mit der Auswahl ‘Training wiederaufnehmen’ später weitermachen, wo er aufgehört hatte. Mit der Option ‘Training speichern’ kann die Trainingssitzung unter einem eigenen Titel zur späteren Verwendung gespeichert werden."],
    "TRAINING_WRITING_TITLE":["Schreibtraining"],
    "TRAINING_WRITING_BODY_PARAGRAPH1":["Beim Schreibtraining bekommen Sie eine Bezeichnung (Wort, Ausdruck, Satz), die übersetzt werden soll. Sie müssen selbst die exakt richtig buchstabierte Antwort als richtige Antwort eintippen."],
    "TRAINING_WRITING_BODY_PARAGRAPH2":["Zur Erstellung eines Trainingssets wählen Sie erst eine Kategorie aus und dann wieder die Filter für den Schwierigkeitsgrad und das Label und zum Schluss wieder die Anzahl Bezeichnungen zum Üben."],
    "TRAINING_WRITING_BODY_PARAGRAPH3":["Danach klicken Sie auf ‘Start Training’ zum Starten des Schreibtrainings, wobei die Bezeichnungen in beliebiger Reihenfolge angezeigt werden."],
    "TRAINING_SAVE_TITLE":["Trainingssets speichern"],
    "TRAINING_SAVE_BODY_PARAGRAPH1":["Wenn Sie ein Training gestartet oder abgeschlossen haben, können Sie dieses in einem Trainingsset speichern. Ein Training können Sie an einem späteren Zeitpunkt wieder erneut machen. Klicken Sie auf die Schaltfläche ‘Trainingsset erstellen’ zur Erstellung eines Trainingssets und diesem einen Namen zu geben. Wenn der Name des Trainingssets bereits besteht, bekommen Sie eine Fehlermeldung."],
    "TRAININGSET_TITLE":["Trainingssets"],
    "TRAININGSET_BODY_PARAGRAPH1":["Auf dieser Seite können Sie die erstellten Trainingssets verwalten und es stehen Informationen über jedes Trainingsset.  Klicken Sie auf den Titel eines Trainingssets, um dieses zu starten. Klicken Sie auf das ‘Information’-Icon rechts vom Titel für weitere Informationen über das Trainingsset und um dieses entfernen zu können."],
    "WEBLINKS_SELECT_TITLE":["Online-Weblinks auswählen"],
    "WEBLINKS_SELECT_BODY_PARAGRAPH1":["In diesem Fenster können Sie die Auswahl für einen Datensatz von Online-Weblinks anpassen. Die Installation eines Datensatzes mit Online-Weblinks erfolgt in 3 Schritten."],
    "WEBLINKS_SELECT_BODY_LIST_ITEM1":["Der erste Schritt ist die Hinzufügung des Verlegers."],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST_ITEM1":["Navigieren Sie zum Einstellungsmenü."],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST_ITEM2":["Klicken Sie auf ‘Datensätze verwalten’."],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST_ITEM3":["Klicken Sie auf das Pluszeichen oben rechts in der App."],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST_ITEM4":["Geben Sie den Download-Weblink zur Website des Verlegers ein. Dieser Weblink ist erhältlich beim Verleger des Datensatzes."],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST_ITEM5":["Wenn die App entdeckt, dass für andere Datensätze, die eher in der App heruntergeladen worden sind, bereits ein Verleger mit demselben Namen besteht, dann hat der Benutzer die Möglichkeit, für den Verleger einen alternativen Namen einzugeben, den sogenannten ‘Alias’-Namen."],
    "WEBLINKS_SELECT_BODY_LIST_ITEM2":["Der zweite Schritt ist das Herunterladen des Online-Weblinks."],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST2_ITEM1":["Klicken Sie im Fenster des vorigen Schrittes auf den Verleger."],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST2_ITEM2":["Klicken Sie auf die Download-Schaltfläche."],
    "WEBLINKS_SELECT_BODY_LIST_ITEM3":["Der dritte Schritt ist die Auswahl des Online-Weblinks."],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST3_ITEM1":["Wählen Sie im Hauptmenü ‘Online Weblinks auswählen’ aus."],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST3_ITEM2":["Wählen Sie den gewünschten Verleger aus."],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST3_ITEM3":["Klicken Sie auf den gewünschten Online-Weblink, um diesen zu benutzen."],
    "WEBLINKS_SELECT_BODY_PARAGRAPH2":["Sie haben jetzt einen Online-Weblink zur Benutzung bereitgestellt."],
    "WEBLINKS_TITLE":["Online-Weblinks"],
    "WEBLINKS_BODY_PARAGRAPH1":["Die Online-Weblinks sind Links zu Websites, die ein Verleger für wichtig hält. Wenn Sie auf einen Link klicken, wird der Browser geöffnet, um die Website anzuzeigen. Klicken Sie für weitere Informationen über den Weblink auf das ‘Information’-Icon rechts vom Weblink-Titel. Wenn Sie kein Internet haben, bekommen Sie eine Fehlermeldung. Das Fenster ist leer, wenn kein Datensatz mit Weblinks installiert (heruntergeladen) und ausgewählt wurde."],
    "OTHERMENU_TITLE":["Menü Sonstiges (Other)"],
    "OTHERMENU_BODY_PARAGRAPH1":["Das ‘Sonstiges’-Menü kann geöffnet werden, indem Sie oben rechts auf die Menüschaltfläche ‘Sonstiges’ (die drei Punkte übereinander) klicken. Sie können das Menü auch öffnen, indem Sie mit Ihrem Finger von rechts nach links wischen."],
    "SETTINGS_TITLE":["Einstellungen"],
    "SETTINGS_BODY_PARAGRAPH1":["Die Menüwahl ‘Einstellungen’ enthält die allgemeinen Einstellungen der App und die Menüwahlen ‘Datensatz auswählen’ und ‘Datensätze verwalten’. In den ‘Allgemeinen Einstellungen’ kann die Sprachauswahl für die App eingestellt werden; auch kann hier eingestellt werden, ob die App Updates für die Datensätze automatisch durchführen darf und ob die App mobiles Internet benutzen darf. Die Menüwahl ‘Einstellungen’ hat auch die Schaltfläche ‘Datensatz auswählen’ und diese hat dieselbe Funktion wie die Menüwahl ‘Datensatz auswählen’ im Hauptmenü."],
    "SETTINGS_BODY_PARAGRAPH2":["Die Hinzufügung eines Verlegers eines Datensatzes erfolgt auf dieselbe Weise wie die Hinzufügung eines Datensatzes mit Weblinks mittels des ‘Pluszeichen’-Icons oben rechts im Menü ‘Einstellungen’."],
    "SETTINGS_BODY_LIST_ITEM1":["Es wird empfohlen, Datensätze nur mittels einer WiFi-Verbindung herunterzuladen, um unnötige Kosten eines Abonnements für Mobilfunk-Datennutzung zu verhindern. Der Benutzer kann in der App die Einstellung ‘Mobilfunk-Datennutzung’ wählen, wenn das Herunterladen mittels eines Abonnements für Mobilfunk-Datennutzung erwünscht ist."],
    "SETTINGS_BODY_LIST_ITEM2":["Berücksichtigen Sie, dass Datensätze und eventuelle Multimediadateien, wie Audio und Abbildungen, zu einer längeren Download-Zeit führen können. Der Benutzer kann wählen, die verfügbaren Multimediadateien beim ausgewählten Datensatz herunterzuladen oder nicht."],
    "MANUAL_TITLE":["Anleitung"],
    "MANUAL_BODY_PARAGRAPH1":["Unter dieser Menüwahl finden Sie die vollständige Benutzeranleitung dieser App."],
    "QUICKSTART_TITLE":["Schnellstartanleitung"],
    "QUICKSTART_BODY_PARAGRAPH1":["Die Schnellstartanleitung ist die Anleitung, die gestartet wird, wenn die App erstmals gestartet wird. Diese Schnellstartanleitung ist eine kurz gefasste Version der vollständigen Benutzeranleitung unter der Menüwahl ‘Anleitung’."],
    "DISCLAIMER_TITLE":["Über uns"],
    "DISCLAIMER_BODY_PARAGRAPH1":["Auf der Über uns-Seite stehen die Urheberrechte (Copyright), die allgemeinen Bedingungen (Conditions) und der Haftungsausschluss."]
  },
  "DISCLAIMER": {
    "COPYRIGHT_TITLE":["Urheberrechte"],
    "COPYRIGHT_PARAGRAPH_1":["Soweit nicht anders angegeben, findet die Erklärung „Creative Commons zero“ (CCO) auf den Inhalt dieser mobilen Applikation Anwendung. Das bedeutet, dass jede Form der Wiederverwendung des Inhalts dieser Applikation erlaubt ist, außer wenn bei oder in einem bestimmten Teilbereich (zum Beispiel ein Foto oder ein Dokument) angegeben ist, dass auf diesen Teilbereich eine urheberrechtliche Ausnahme Anwendung findet."],
    "COPYRIGHT_PARAGRAPH_2":["Bei der Wiederverwendung des Inhalts dieser mobilen Applikation hat die Nennung des Namens zu erfolgen. Bei der Verwendung von Bildmaterial (Foto und Video) ist der Name „Ministerium der Verteidigung“ als Quelle anzugeben. Ferner darf beim Zitieren des Inhalts nicht der Eindruck erweckt werden, dass sich das Ministerium der Verteidigung mit dem Inhalt des abgeleiteten Werks einverstanden erklärt."],
    "COPYRIGHT_PARAGRAPH_3":["Die CC0-Erklärung nimmt keinen Einfluss auf die folgenden Rechte, die somit weiterhin gelten:"],
    "COPYRIGHT_ITEM_1":["Patentrechte und Markenrechte"],
    "COPYRIGHT_ITEM_2":["Rechte Dritter, entweder an Teilen dieser Website oder an der Art und Weise, wie diese Website genutzt wird, wie zum Beispiel das Recht am eigenen Bilde oder der Privatsphäre"],
    "CONDITIONS_TITLE":["Bedingungen"],
    "CONDITIONS_PARAGRAPH_1":["Das Ministerium der Verteidigung übernimmt keinerlei Haftung für mittelbare oder unmittelbare Schäden, welcher Art sie auch sind, die sich aus der Nutzung dieser Applikation und/oder des dargebotenen Inhalts ergeben."],
    "CONDITIONS_PARAGRAPH_2":["Das Ministerium der Verteidigung übernimmt keine Haftung für den Inhalt von Webseiten und mobilen Applikationen auf die oder von denen aus mittels Hyperlink oder sonst wie verwiesen wird."],
    "CONDITIONS_PARAGRAPH_3":["Es ist dem Nutzer nicht gestattet, die mobile Applikation zu ändern, nachzubilden, beschädigen, überlasten, stören, auszuschalten oder Nutzung und Funktion der mobilen Applikation zu behindern. Die gewerbliche Nutzung von Daten, die aus dieser mobilen Applikation stammen bzw. auf die in dieser Applikation zugegriffen werden kann, ist nicht gestattet, außer wenn dies vorab vom Ministerium der Verteidigung genehmigt wurde."],
    "CONDITIONS_PARAGRAPH_4":["In Fällen, die in den Nutzungsbedingungen oder einschlägigen FAQs nicht vorgesehen sind, entscheidet das Ministerium der Verteidigung."],
    "DISCLAIMER_TITLE":["Disclaimer"],
    "DISCLAIMER_PARAGRAPH_1":["Diese Applikation wird Ihnen unentgeltlich zur Verfügung gestellt, und für die Nutzung sind keine Gebühren zu entrichten. Gegebenenfalls stellt Ihr Mobilfunkbetreiber Ihnen für den für diese Applikation erforderlichen Datenverkehr Kosten in Rechnung."],
    "DISCLAIMER_PARAGRAPH_2":["Diese Applikation speichert keine persönlichen Daten."],
    "DISCLAIMER_PARAGRAPH_3":["Das Ministerium der Verteidigung stellt die mobile Applikation den Nutzern mit größter Sorgfalt zur Verfügung, es bietet jedoch keine Gewähr dafür, dass diese virenfrei oder jederzeit verfügbar ist bzw. einwandfrei funktioniert. Trotz der ständigen Sorgfalt und Aufmerksamkeit bei der Erstellung dieser Applikation, besteht die Möglichkeit, dass hier dargebotene Informationen unvollständig oder fehlerhaft sind. Das Ministerium der Verteidigung behält sich das Recht vor, den Inhalt dieser mobilen Applikation und den Text dieser Seite jederzeit nach eigenem Ermessen zu ändern."],
    "DISCLAIMER_PARAGRAPH_4":["Diese Applikation wurde vom TCD der Niederländischen Verteidigungsakademie (NLDA) entwickelt"],
    "DISCLAIMER_PARAGRAPH_5":["App-Version 1.0 – 2018 © Copyright Ministerium der Verteidigung, alle Rechte vorbehalten."]
  },
  "SETTINGS": {
    "GENERAL_TITLE":["Allgemeines"],
    "GENERAL_LABEL_LANGUAGE":["App Sprache"],
    "GENERAL_LABEL_MOBILEDATA":["Nutzung mobiler Daten"],
    "DATASET_TITLE":["Datensatz"],
    "DATASET_CURRENT_DATASET":["Aktueller Datensatz"],
    "DATASET_SOURCE_TARGET":["Quelle & Ziel wählen"],
    "DATASET_LABEL_SOURCE":["Quelle"],
    "DATASET_LABEL_TARGET":["Ziel"],
    "BUTTONS_SELECT_DATASET":["Datensatz wählen"],
    "BUTTONS_MANAGE_PUBLISHERS":["Datensätze verwalten"]
  },
  "CATEGORIES": {
    "RESULTS":["Ergebnisse"],
    "FILTER":["Filter"],
    "ALL":["Alles"]
  },
  "TRAINING": {
    "TITLE":["Sprachtrainings"],
    "LABEL_TEXT":["Stelle dein eigenes Training zusammen"],
    "LABEL_RUBRIC":["Rubrik wählen"],
    "LABEL_DIFFICULTY":["Schwierigkeitsgrad wählen"],
    "LABEL_MAXQUESTIONS":["Anzahl Fragen wählen"],
    "RESULTS":["Ergebnisse"],
    "FEEDBACK_POSITIVE":["Diese Antwort ist richtig"],
    "FEEDBACK_NEGATIVE":["Diese Antwort ist falsch! Die richtige Antwort ist:"],
    "QUESTION":["Frage"],
    "RESULT_LABEL_RESULT":["Ergebnis"],
    "RESULT_LABEL_QUESTIONS":["Anzahl Fragen:"],
    "RESULT_LABEL_RIGHT":["Anzahl richtig beantworteter Fragen:"],
    "RESULT_LABEL_WRONG":["Anzahl falsch beantworteter Fragen:"],
    "RESULT_LABEL_SCORE":["Ihre Bewertung ist:"],
    "RESULT_SCORE_1":["Sehr schlecht, versuchen Sie, mehr zu üben"],
    "RESULT_SCORE_2":["Schlecht, versuchen Sie, mehr zu üben"],
    "RESULT_SCORE_3":["Ungenügend, versuchen Sie, mehr zu üben"],
    "RESULT_SCORE_4":["Mangelhaft, versuchen Sie, mehr zu üben"],
    "RESULT_SCORE_5":["Schwach, versuchen Sie, mehr zu üben"],
    "RESULT_SCORE_6":["Ausreichend, versuchen Sie, mehr zu üben"],
    "RESULT_SCORE_7":["Befriedigend, machen Sie weiter so!"],
    "RESULT_SCORE_8":["Sehr gut, machen Sie weiter so!"],
    "RESULT_SCORE_9":["Ausgezeichnet, machen Sie weiter so!"]
  },
  "BUTTONS": {
    "OK":["OK"],
    "CONFIRM":["Festmachen"],
    "CREATE":["Erstellen"],
    "CANCEL":["Löschen"],
    "DISMISS":["Negieren"],
    "ADD":["Hinzufügen"],
    "YES":["Ja"],
    "NO":["Nein"],
    "INTRO_SKIP":["Auslassen"],
    "INTRO_END":["Beenden"],
    "TRAINING_STOP":["Training beenden"],
    "TRAINING_RESULTS":["Ergebnisse"],
    "TRAINING_NEXT":["Nächste Frage"],
    "TRAINING_SKIP":["Frage auslassen"],
    "TRAINING_START":["Training beginnen"],
    "TRAINING_CONTINUE":["Training wiederaufnehmen"],
    "TRAINING_SETS":["Trainingsets"],
    "TRAINING_BACK":["Zurück zur Hauptseite"],
    "TRAINING_BACK_TRAINING":["Zurück zum Training"],
    "TRAINING_SAVE":["Training speichern"]
  },
  "WARNINGS": {
    "STORAGE_TITLE":["Speicher ungenügend"],
    "STORAGE_SUBTITLE":["Herausgeber nicht heruntergeladen"],
    "STORAGE_SUBTITLE2":["Datensatz Dateien nicht heruntergeladen"],
    "STORAGE_SUBTITLE3":["Multimediadateien nicht heruntergeladen"],
    "STORAGE_SUBTITLE4":["Nicht heruntergeladen"],
    "ALIAS_TITLE":["Aliasnamen wählen"],
    "ALIAS_SUBTITLE":["Einen Herausgeber mit diesem Namen gibt es schon, wählen Sie bitte einen anderen Namen"],
    "LINK_WRONG":["Falscher Weblink, bitte erkundigen Sie sich beim Herausgeber nach dem korrektem Weblink"],
    "PUBLISHER_TITEL":["Herausgeber hinzufügen"],
    "PUBLISHER_SUBTITLE":["Weblink zum Download-Prospekt des Herausgebers"],
    "DOWNLOAD_TITLE":["Multimediadateien herunterladen"],
    "DOWNLOAD_SUBTITLE":["Möchten Sie die Multimediadateien herunterladen (Audio, Images und Video)?"],
    "DOWNLOAD_DATASET_SUCCESS":["wurde erfolgreich heruntergeladen"],
    "DOWNLOAD_DATASET_FAIL":["der Download ist fehlgeschlagen"],
    "MULTIMEDIA_TITLE":["Multimedia-Prospekte herunterladen"],
    "MULTIMEDIA_SUBTITLE":["Welchen Prospekt möchten Sie downloaden"],
    "MULTIMEDIA_SUCCESS":["Multimediadateien wurden erfolgreich hinzugefügt"],
    "MULTIMEDIA_FAIL":["Multimedia-Download ist fehlgeschlagen"],
    "MULTIMEDIA_SINGLE_SUCCESS":["wurde erfolgreich hinzugefügt"],
    "DELETE_TITLE":["Möchten Sie den Löschvorgang wirklich ausführen?"],
    "DELETE_SUBTITLE":["Sie können diesen Vorgang nicht rückgängig machen"],
    "DELETE_DATASET_TITLE":["Datensatz wurde entfernt"],
    "DELETE_PUBLISHER_TITLE":["Herausgeber wurde entfernt"],
    "DATASET_SELECTED_TITLE":["Datensatz wurde ausgewählt"],
    "DATASET_NOT_SELECTED_TITLE":["Datensatz wurde nicht ausgewählt"],
    "DATASET_ADJUST_TITLE":["Datensatz wurde angepasst"],
    "DATASET_ADJUST_SUBTITLE":["Möchten Sie den Datensatz neu aufbauen?"],
    "DATASET_ADJUST_MESSAGE":["Falls Sie Nein wählen, müssen Sie dies manuell im Einstellungsmenü vornehmen"],
    "DATASET_DOWNLOAD_SUCCESS":["wurde erfolgreich heruntergeladen"],
    "DATASET_DOWNLOAD_FAIL":["Download ist fehlgeschlagen"],
    "INTRO_TITLE":["Schnellstart verlassen"],
    "INTRO_SUBTITLE":["Sind Sie sicher?"],
    "INTRO_MESSAGE":["Sie können die Schnellstart-Anleitung über das andere Menü aufrufen"],
    "QR_TITLE":["Möchten Sie diesen Herausgeber hinzufügen?"],
    "SELECT_DATASET":["Datensatz auswählen..."],
    "DOWNLOADING":["Herunterladen..."],
    "MISSING_TITLE":["Fehlende Dateien"],
    "MISSING_SUBTITLE":["Bitte kontaktieren Sie den Herausgeber"],
    "TRAINING_SAVE_TITLE":["Training speichern"],
    "TRAINING_SAVE_INPUT_PLACEHOLDER":["Geben Sie einen Namen für das Trainingsset ein"],
    "LINK_403":["Zugriff verweigert für Weblink, bitte dem Herausgeber um den korrekte Weblink"]
  },
  "LINKS": {
    "NO_CONNECTION":["Keine Internetverbindung"],
    "TEXT_NO_CONNECTION":["Diese Seite benötigt eine Internetverbindung"],
    "MORE_INFO":["Weiterführende Informationen"],
    "EXPLANATION":["Erklärung"],
    "DATE":["Datum"],
    "SETS":["Sprachsets"],
    "AUDIO":["Audio"],
    "EXTRA_INFORMATION":["Extra Informationen"],
    "LEVEL":["Schwierigkeitsgrad"],
    "LABEL":["Schlüsselwort"],
    "NOTES":["Notizen"]
  },
  "WORD_DETAIL": {
    "AUDIO":["Audio"],
    "EXTRA_INFORMATION":["Zusätzliche Informationen"],
    "LEVEL":["Niveau"],
    "LABEL":["Label"],
    "NOTES":["Notizen"]
  },
  "GENERAL": {
  },
  "FILTER": {
  }
}
}