{
"LANGUAGE":{
  "PAGE_TITLES": {
    "HOMEPAGE":["Home"],
    "CATEGORIES":["Categories"],
    "SELECT_PUBLISHER":["Select publisher"],
    "TRAINING_EXERCISE":["Language exercise"],
    "TRAINING_SETS":["Training sets"],
    "WEBLINKS_SELECT_PUBLISHER":["Online weblinks: Select publisher"],
    "WEBLINKS_CATEGORY":["Online weblinks: Categories"],
    "WEBLINKS_PAGE":["Online weblinks"],
    "SETTINGS":["Settings"],
    "MANUAL":["Manual"],
    "QUICK_START_GUIDE":["Quick Start Guide"],
    "DISCLAIMER":["Legal information"],
    "PUBLISHERS":["Publishers"],
    "MANAGE_DATASETS":["Manage datasets"],
    "SELECT_DATASET":["Select dataset"],
    "CATEGORY":["Category"],
    "INSTALL_DATASETS":["Install datasets"],
    "SELECTED_PUBLISHER":["Selected publisher"],
    "CONFIGURATION":["Configuration"],
    "QUIZ_OVERVIEW":["Quiz overview"]
  },
  "MAIN_MENU": {
    "MENU_TITLE":["Main Menu"],
    "HOME":["Home"],
    "CATEGORIES":["Change category"],
    "SELECT_DATASET":["Select dataset"],
    "TRAINING_EXERCISE":["Create exercise"],
    "TRAINING_SETS":["Run language exercise"],
    "WEBLINKS_SELECT":["Change weblink category"],
    "WEBLINKS_PAGE":["Weblinks"]
  },
  "OTHER_MENU": {
    "MENU_TITLE":["Other Menu"],
    "SETTINGS":["Settings"],
    "QUICK_START_GUIDE":["Quick Start Guide"],
    "MANUAL":["Manual"],
    "DISCLAIMER":["Disclaimer"]
  },
  "QUICK_START_GUIDE": {
    "WELCOME_TITLE":["Welcome"],
    "FIRST_START_TITLE":["Configuring TOMLA…"],
    "WELCOME_HEADER_1":["What is this app for?"],
    "WELCOME_PARAGRAPH_1":["The TOMLA app, The Offline Multifunctional Language App, is suitable for offline language training and as a language resource. Using the language training, you can train words and sentences that are divided into categories. During the language training sessions, you can practise these words and sentences in various ways: by means of multiple-choice training in a quiz of terms chosen at random and by typing in foreign words during the written training. You can also search for terms."],
    "WELCOME_HEADER_2":["Easy to amend."],
    "WELCOME_PARAGRAPH_2":["The app can be extended with the user’s own language data sets. The user can choose the language of preference. Data sets from other organisations can be added."],
    "WELCOME_PARAGRAPH_3":["If you skip this quick start manual, you can refer to it later under the menu ‘Other Menu’."],
    "INSTALL_TITLE":["Installing language data sets"],
    "INSTALL_HEADER_1":["Installing a language data set involves three steps:"],
    "INSTALL_LIST_1_ITEM_1":["Adding the publisher."],
    "INSTALL_LIST_1_ITEM_2":["Downloading 1 or more datasets."],
    "INSTALL_LIST_1_ITEM_3":["Selecting the desired data set."],
    "INSTALL_LIST_2_ITEM_1":["Adding a publisher"],
    "INSTALL_LIST_2_SUBTEXT_1":["Select ‘Manage publishers’ in the settings menu. Type in a publisher’s weblink or scan the QR-code by using the QR-code scanner."],
    "INSTALL_LIST_2_ITEM_2":["Selecting the desired data set."],
    "INSTALL_LIST_2_SUBTEXT_2":["Inside the settings menu you see for every different dataset type a button. There are four types: Language dataset (normal), Weblink dataset, Theme dataset and Translation datasets. Each can be added or selected, by pressing the particular button. When you press the button, you see a list of publishers and a list of datasets for that publisher. Now you can select a dataset from the list. This works the same for every dataset type."],
    "INSTALL_LIST_2_ITEM_3":["Downloading 1 or more datasets."],
    "INSTALL_LIST_2_SUBTEXT_3":["Besides selection a dataset, you also can download one. If you select the upper right button (settings icon), you can download a dataset by pressing the download icon inside the list of datasets. After that the dataset is selectable."],
    "USING_TITLE":["Use language data set"],
    "USING_PARAGRAPH_1":["All use of the data set is from the main menu. Under the menu item ‘Categories’, select the desired category for learning words and expressions (the terms).  The list of terms from that category will now be displayed on the screen. It is now possible to browse the category by scrolling."],
    "USING_HEADER_1":["Search"],
    "USING_PARAGRAPH_2":["At the top of the screen there is a search field for searching for words. As standard this is set for searches in the full language data set. On the right of the search field there is a funnel icon, with which the search filter can be changed, including by limiting the search to the current category."],
    "USING_HEADER_2":["Training"],
    "USING_PARAGRAPH_3":["Choose the menu item ‘Language training’ from the main menu in order to practise the terms. The user can put together his/her own training set of terms using filters."],
    "ONLINE_TITLE":["Online language resources"],
    "ONLINE_PARAGRAPH_1":["A connection with the internet is necessary for the use of the online weblinks. The menu item ‘Online weblinks’ is a collection of weblinks that you can use as additional reference alongside the offline data sets of the app."],
    "ONLINE_PARAGRAPH_2":["The app requests permission to use the storage space of the mobile device for the offline storage of the data sets and requests permission to use your camera for the QR-code scanner."],
    "SELF_TITLE":["Create your own datasets"],
    "SELF_PARAGRAPH_1":["The author of a data set can create his/her own data set in a spreadsheet. There is a conversion programme for converting this spreadsheet into a data set in a file type suitable for the app. The publisher then puts this data set on a website and publishes the download weblink to it to the users. How this process works is described in the full manual."],
    "SELF_HEADER_1":["Creating a translation of the app"],
    "SELF_PARAGRAPH_2":["translations of the app can also be created in other languages. For further information, see the management website of this app. See the full manual under the ‘Other Menu’."]
  },
  "MANUAL": {
    "MAINMENU_TITLE":["Main menu"],
    "MAINMENU_BODY_PARAGRAPH1":["To open the main menu, click on the menu button at the top left of the screen (the ‘hamburger’ menu). You can also open the main menu by swiping from left to right with your finger."],
    "MAINSCREEN_TITLE":["Main screen"],
    "MAINSCREEN_BODY_PARAGRAPH1":["The category selected from the data set's 'Categories' menu item is displayed on the main screen. If a filter is applied (you can select one by clicking the “funnel” icon on the right side of the searchbar), these are also displayed here. The results are filtered based on the applied category or filter. By default all results are shown."],
    "CATEGORY_TITLE":["Categories"],
    "CATEGORY_BODY_PARAGRAPH1":["Under the menu item ‘Categories’ it is possible to filter the data set into shorter lists. This page includes categories and filters. A category is a pre-defined list from a data set. By clicking on a category, the terms from that category are displayed on the main screen. If there is no data set installed (downloaded) and selected, this screen will be empty."],
    "DATASET_TITLE":["Select data sets"],
    "DATASET_BODY_PARAGRAPH1":["Using this menu item you can select data sets and switch data sets if there are several data sets installed. Selecting a data set involves three steps:"],
    "DATASET_BODY_LIST_ITEM1":["Choose the desired publisher"],
    "DATASET_BODY_LIST_ITEM2":["Click on the required data set to use it."],
    "DATASET_BODY_LIST_ITEM3":["The message ‘Data set changed’ that now appears confirms the change."],
    "DATASET_BODY_LIST_SUBLIST_ITEM1":["As standard the 1st column is the source column and the 2nd column is the target column for displaying the terms."],
    "DATASET_BODY_LIST_SUBLIST_ITEM2":["The author adds columns to each category for the various languages or other subjects that belong together (tab in the spreadsheet)."],
    "DATASET_BODY_LIST_SUBLIST_ITEM3":["For example, the 1st column is Dutch, the 2nd column is English and the 3rd column is French. To practise from French to English, choose French for the 1st column and English for the 2nd column."],
    "DATASET_BODY_PARAGRAPH2":["You now have a data set ready for use and if you wish you can refine the terms displayed by using filters."],
    "TRAINING_TITLE":["Training"],
    "TRAINING_BODY_PARAGRAPH1":["The menu item ‘Training’ has two different training types, multiple-choice training and written training. The terms are displayed at random for the greatest learning effect, but the incorrectly answered questions will not be included in later training sessions. The selected training set can, however, be used again in full for a later training session.", "Training sets can be saved under a name of your choice, and they can also be deleted."],
    "TRAINING_MULTI_TITLE":["Multiple-choice training"],
    "TRAINING_MULTI_BODY_PARAGRAPH1":["The multiple-choice training displays 3 answers to one (1) question. Only one (1) of these answers is correct and the other 2 are incorrect. Under ‘Training type’, choose ‘Multiple-choice training’ to start putting together the multiple-choice training."],
    "TRAINING_MULTI_BODY_PARAGRAPH2":["First, select a category from which you want to put together a training set, then apply additional filters, if you so wish, for the degree of difficulty (level of experience) and a label."],
    "TRAINING_MULTI_BODY_PARAGRAPH3":["Finally, choose the number of questions to be included in the training set. This must be completed, and the maximum number of terms that can be chosen for a training set in the selected category is displayed between brackets."],
    "TRAINING_MULTI_BODY_PARAGRAPH4":["You can click on ‘Start training’ to start the quiz (training session). If the quiz includes fewer than 3 possible correct answers, the app shows an error message stating that it is not possible to start the quiz. For a category with no more than 3 terms, multiple-choice training is therefore not possible."],
    "TRAINING_MULTI_BODY_PARAGRAPH5":["The user can stop the training session at any point and continue from the same point later by selecting ‘Restart training’. The option ‘Save training’ enables the user to save the training session for later use under a name of his/her choosing."],
    "TRAINING_WRITING_TITLE":["Writing training"],
    "TRAINING_WRITING_BODY_PARAGRAPH1":["For the written training, a term is displayed (word, expression, phrase) that has to be translated. The answer typed in must be spelled correctly for it to be considered correct."],
    "TRAINING_WRITING_BODY_PARAGRAPH2":["In order to create a training set, you must first select a category, then the filters for the level of difficulty and the label, and finally the number of terms that you want to train."],
    "TRAINING_WRITING_BODY_PARAGRAPH3":["Then click on ‘Start training’ to start the written training. The terms will be displayed in random order."],
    "TRAINING_SAVE_TITLE":["Saving training sets"],
    "TRAINING_SAVE_BODY_PARAGRAPH1":["If you have started or completed a training session, you can save it in a training set. You can redo a training session at a later date. Click on the ‘Create training set’ button to create a training set and give it a name. An error message will be displayed if the name of the training set already exists."],
    "TRAININGSET_TITLE":["Trainingsets"],
    "TRAININGSET_BODY_PARAGRAPH1":["On this page you can manage the training sets created and information is displayed about each training set. Click on the title of a training set to launch it. Click on the ‘Information’ icon on the right of the title for more information about the training set and for the option to delete it."],
    "WEBLINKS_SELECT_TITLE":["Select online weblinks"],
    "WEBLINKS_SELECT_BODY_PARAGRAPH1":["In this screen you can change the choice to a data set of online weblinks. Installing a data set with website links involves 3 steps."],
    "WEBLINKS_SELECT_BODY_LIST_ITEM1":["The first step is adding of the publisher"],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST_ITEM1":["Navigate to the settings menu."],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST_ITEM2":["Click on ‘Manage data sets’."],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST_ITEM3":["Click on the plus sign in the top right hand corner of the app."],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST_ITEM4":["Type in the download weblink to the website of the publisher. This weblink is available from the publisher of the data set."],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST_ITEM5":["If the app discovers that there is already a publisher with the same name for other data sets that have been downloaded into the app previously, the user is given the opportunity to enter an alternative name for the publisher: an ‘Alias’."],
    "WEBLINKS_SELECT_BODY_LIST_ITEM2":["he second step is downloading the online weblink"],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST2_ITEM1":["On the screen of the previous step, click on the publisher."],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST2_ITEM2":["Click on the download button."],
    "WEBLINKS_SELECT_BODY_LIST_ITEM3":["The third step is selecting the online weblink."],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST3_ITEM1":["Select ‘Select online weblinks’ in the main menu."],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST3_ITEM2":["Select the desired publisher."],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST3_ITEM3":["Click on the desired online weblink in order to use it."],
    "WEBLINKS_SELECT_BODY_PARAGRAPH2":["You now have an online weblink ready for use."],
    "WEBLINKS_TITLE":["Online weblinks"],
    "WEBLINKS_BODY_PARAGRAPH1":["The online weblinks are links to websites that are important to a publisher. If you click on a link, the browser is opened to display the website. ", "Clock on the ‘Information’ icon on the right of the weblink title for more information about the weblink. If you are not connected to the internet, an error message will be displayed.", "The screen will be empty is there is no data set with weblinks installed (downloaded) and selected."],
    "OTHERMENU_TITLE":["‘Other’ menu item"],
    "OTHERMENU_BODY_PARAGRAPH1":["The ‘Other’ menu item can be opened by clicking on the ‘Other’ menu icon in the top right (the three dots). You can also open the menu by swiping from left to right with your finger."],
    "SETTINGS_TITLE":["Settings"],
    "SETTINGS_BODY_PARAGRAPH1":["The menu item ‘Settings’ includes the general settings of the app and the menu items ‘Select data set’ and ‘Manage data sets’.", "Under the ‘General settings’ the language of the app can be set. Here you can also determine whether the app is permitted to automatically install updates for the data sets and whether the app is permitted to use mobile internet. ", "The menu item ‘Settings’ also has the ‘Select data set’ button, which has the same function as the menu item ‘Select data set’ in the main menu."],
    "SETTINGS_BODY_PARAGRAPH2":["Adding the publisher of a data set is done in the same way as adding a data set with weblinks, using the plus sign at the top right in the ‘Settings’ menu."],
    "SETTINGS_BODY_LIST_ITEM1":["It is advisable to only download data sets via a Wi-Fi connection, to avoid unnecessary costs being incurred for the mobile data subscription. In the app, the user can select the setting ‘Use mobile data’ if the user nonetheless wishes to download using the mobile-data subscription."],
    "SETTINGS_BODY_LIST_ITEM2":["Bear in mind that data sets and any multimedia files, such as audio and images, can result in a longer download time. The user can choose whether to download the available multimedia files for the selected data set."],
    "MANUAL_TITLE":["Manual"],
    "MANUAL_BODY_PARAGRAPH1":["The full user manual for this app is available under this menu item."],
    "QUICKSTART_TITLE":["Quickstart manual"],
    "QUICKSTART_BODY_PARAGRAPH1":["The quick start manual is the manual that is started the first time the app is started. The quick start manual is a concise version of the full user manual under the menu item ‘Manual’."],
    "DISCLAIMER_TITLE":["About"],
    "DISCLAIMER_BODY_PARAGRAPH1":["The ‘About’ page includes the copyright, the general conditions and the disclaimer."],
    "SETTINGS_HELP_TITLE":["Settings explanation"],
    "SETTINGS_HELP_TEXT":["With the “Manage publishers” button, you can add, remove and see information about all publishers."],
    "SETTINGS_HELP_TITLE_2":["Dataset explaination"],
    "SETTINGS_HELP_TEXT_2":["Each dataset has an own type. Use the buttons to select a new one to apply it trough the application.. Under each button you can apply dataset specific settings, like translations and themes."]
  },
  "DISCLAIMER": {
    "COPYRIGHT_TITLE":["Copyrights"],
    "COPYRIGHT_PARAGRAPH_1":["Unless otherwise stated, the Creative Commons Zero (CC0) declaration applies to the contents of this mobile application. That means that all forms of reuse of the contents of this application are permitted, unless it is indicated next to or in a specific section (for example a data set in the menu ‘Other / Settings / Manage data sets / Publisher / Other menu item (3 vertical dots) or next to a photo or document) that an exception to copyright applies to that section."],
    "COPYRIGHT_PARAGRAPH_2":["When reusing the contents of this mobile application, acknowledgement is obligatory. When using visual material (photos and videos), the name ‘Netherlands Ministry of Defence’ should be stated as the source. Furthermore, when quoting the contents, the impression must not be given that the Netherlands Ministry of Defence endorses the derived work."],
    "COPYRIGHT_PARAGRAPH_3":["The CC0 declaration does not affect the following rights and they therefore remain in force:"],
    "COPYRIGHT_ITEM_1":["patent rights and trademark rights;"],
    "COPYRIGHT_ITEM_2":["the rights of third parties, or parts of this app and the associated website(s), as well as the manner in which the app and the website(s) are used, such as portrait rights and privacy rights."],
    "CONDITIONS_TITLE":["Conditions"],
    "CONDITIONS_PARAGRAPH_1":["The Netherlands Ministry of Defence does not accept any liability whatsoever for direct or indirect damage, of any nature whatsoever, that arises from the use of this application and/or the content provided."],
    "CONDITIONS_PARAGRAPH_2":["The Netherlands Ministry of Defence does not accept any responsibility for the content of websites and mobile applications referred to by means of a hyperlink or other means."],
    "CONDITIONS_PARAGRAPH_3":["The user is not permitted to change, copy, damage, overload, impede, inactivate or obstruct the use and functioning of the mobile application. The commercial use of data derived from and/or displayed in the mobile application is not permitted, unless prior approval is granted the Netherlands Ministry of Defence."],
    "CONDITIONS_PARAGRAPH_4":["In cases not foreseen in the user conditions or relevant FAQs, the Netherlands Ministry of Defence decides."],
    "DISCLAIMER_TITLE":["Disclaimer"],
    "DISCLAIMER_PARAGRAPH_1":["This application and associated website(s) are provided to you free of charge and the use thereof is not subject to subscription charges. Your mobile operator may charge you for the data traffic used by this application."],
    "DISCLAIMER_PARAGRAPH_2":["This application does not store any personal information."],
    "DISCLAIMER_PARAGRAPH_3":["The Netherlands Ministry of Defence has made this mobile application and website(s) available for users with the greatest possible care, but it does not guarantee that it will be virus-free, nor that the mobile application and website(s) will always be available and work faultlessly. Despite the unfaltering care and attention that has been put into compiling this application, it is possible that information that is published will be incomplete or incorrect. The Netherlands Ministry of Defence retains the right to unilaterally change the content of this mobile application and the associated website(s) and the text of this page at any time."],
    "DISCLAIMER_PARAGRAPH_4":["This app has been developed for the language training purposes of TalenCentrum Defensie, the language institute of the Netherlands Defence Academy."],
    "DISCLAIMER_PARAGRAPH_5":["App version 1.0 - 2018, © Copyright Netherlands Ministry of Defence, all rights reserved."]
  },
  "SETTINGS": {
    "GENERAL_TITLE":["General"],
    "GENERAL_LABEL_LANGUAGE":["Change app translation"],
    "GENERAL_LABEL_MOBILEDATA":["Use mobile data"],
    "DATASET_TITLE":["Selected dataset"],
    "DATASET_CURRENT_DATASET":["Current dataset"],
    "DATASET_SOURCE_TARGET":["Pick Source & Target"],
    "DATASET_LABEL_SOURCE":["Source"],
    "DATASET_LABEL_TARGET":["Target"],
    "BUTTONS_SELECT_DATASET":["Select dataset"],
    "BUTTONS_MANAGE_PUBLISHERS":["Manage publishers"],
    "BUTTONS_MANAGE_TRANSLATIONS":["Manage translations"],
    "BUTTONS_MANAGE_THEMES":["Manage themes"],
    "BUTTONS_MANAGE_DATASETS":["Manage datasets"],
    "BUTTONS_MANAGE_ONLINE_WEBLINKS":["Manage weblinks"],
    "CHECK_FOR_UPDATES":["Check for updates"],
    "EDIT_THEME":["Change app theme"],
    "CHECK_UPDATES_DIALOG_TITLE":["First time starting the app"],
    "CHECK_UPDATES_DIALOG_TEXT":["You got updates! Do you want to check them?"],
    "VERSION":["Version"],
    "PUBLISHER":["Publisher"],
    "THEME_TITLE":["Selected app theme"],
    "TRANSLATION_TITLE":["Selected app translation"],
    "WEBLINKS_TITLE":["Selected weblinks dataset"],
    "DATASET_SELECTED_SUCCESS":["Selection succesfully saved!"],
    "DATASET_SELECTED_FAIL":["unfortunately something went wrong by saving your selection!"],
    "DATASET_NAME":["Name"],
    "NONE_SELECTED":["No dataset selected."],
    "LAST_UPDATE":["Last update"]
  },
  "CATEGORIES": {
    "RESULTS":["Results"],
    "FILTER":["Filter"],
    "ALL":["All"]
  },
  "TRAINING": {
    "TITLE":["Training exercise"],
    "LABEL_TEXT":["Create your own exercise"],
    "LABEL_RUBRIC":["Select a rubric"],
    "LABEL_DIFFICULTY":["Select a skill level"],
    "LABEL_MAXQUESTIONS":["Select a number of questions"],
    "RESULTS":["Results"],
    "FEEDBACK_POSITIVE":["The answer is correct"],
    "FEEDBACK_NEGATIVE":["The answer was incorrect!"],
    "FEEDBACK_NEGATIVE_SHOW":["Right answer"],
    "QUESTION":["Question"],
    "RESULT_LABEL_RESULT":["Result"],
    "RESULT_LABEL_QUESTIONS":["Number of questions:"],
    "RESULT_LABEL_RIGHT":["Number of questions answered correctly:"],
    "RESULT_LABEL_WRONG":["Number of questions answered incorrectly:"],
    "RESULT_LABEL_SCORE":["Your score is:"],
    "RESULT_SCORE_1":["Very low, try to practice more"],
    "RESULT_SCORE_2":["Low, try to practice more"],
    "RESULT_SCORE_3":["Largely insufficient, try to practice more"],
    "RESULT_SCORE_4":["Inadequate, try to practice more"],
    "RESULT_SCORE_5":["Weak, try to practice more"],
    "RESULT_SCORE_6":["Sufficient, try to practice more"],
    "RESULT_SCORE_7":["Ample, keep going!"],
    "RESULT_SCORE_8":["Above par, keep going!"],
    "RESULT_SCORE_9":["Flawless, keep going!"],
    "CHOICE_TYPE":["Multiplechoice or write training"],
    "CHOICE_TYPE_ANSWER_1":["Multiplechoice"],
    "CHOICE_TYPE_ANSWER_2":["Writing"],
    "REPEAT_QUESTIONS":["Repeat false answered questions"],
    "REPEAT_QUESTIONS_ANSWER_1":["Yes"],
    "REPEAT_QUESTIONS_ANSWER_2":["No"],
    "SELECT_TRAININGSET_TITLE":["Trainingsets"],
    "SELECT_TRAININGSET_TEXT":["Select trainingset"],
    "TO":["To:"],
    "DATASET_OWNER":["The dataset is owned by"],
    "QUESTION_PART_1":["What is the"],
    "QUESTION_PART_2":["translation of"],
    "ANSWER":["Answer"],
    "QUIT_TRAINING":["Quit training"],
    "CREATED":["Trainingset has been created"],
    "SELECT_LABEL":["Select a label"],
    "SELECT_SHOW_ANSWER":["Show or hide answer"],
    "QUESTION_OVERVIEW_TEXT":["There are still unanswered questions!"],
    "QUESTION_OVERVIEW_TITLE":["Question overview"],
    "NAVIGATE_QUESTION":["Go to question"],
    "TRAININGSET":["Trainingset"],
    "NO_SAVED_TRAINING_TEXT":["Please add a training first."],
    "AMOUNT_RETRIES":["Retries"],
    "AMOUNT":["Amount"]
  },
  "BUTTONS": {
    "OK":["OK"],
    "CONFIRM":["Confirm"],
    "CREATE":["Create"],
    "CANCEL":["Cancel"],
    "DISMISS":["Dismiss"],
    "ADD":["Add"],
    "YES":["Yes"],
    "NO":["No"],
    "INTRO_SKIP":["Skip"],
    "INTRO_END":["Finish"],
    "TRAINING_STOP":["Stop exercise"],
    "TRAINING_RESULTS":["Results"],
    "TRAINING_NEXT":["Next question"],
    "TRAINING_PREVIOUS":["Previous question"],
    "TRAINING_SKIP":["Skip question"],
    "TRAINING_START":["Start exercise"],
    "TRAINING_CONTINUE":["Continue exercise"],
    "TRAINING_SETS":["Training sets"],
    "TRAINING_BACK":["Back to homescreen"],
    "TRAINING_BACK_TRAINING":["Back to training"],
    "TRAINING_SAVE":["Save trainingset"],
    "INFORMATION":["Information"],
    "REMOVE":["Delete"],
    "DOWNLOAD_MULTMEDIA":["Download multimedia"],
    "MULTIMEDIA_BLACKLIST":["Multimedia blacklist"],
    "GO_UPDATES":["Go to update"],
    "GO_SETTINGS":["Go to settings"],
    "EDIT_WEBLINK":["Edit weblink"],
    "FURTHER":["Continue"],
    "EDIT":["Edit"],
    "TRANING_CHECK":["Check answer"],
    "EDIT_KEY":["Edit key"]
  },
  "WARNINGS": {
    "STORAGE_TITLE":["Not enough storage"],
    "STORAGE_SUBTITLE":["Publisher not downloaded"],
    "STORAGE_SUBTITLE2":["Dataset files not downloaded"],
    "STORAGE_SUBTITLE3":["Multimedia files not downloaded"],
    "STORAGE_SUBTITLE4":["Not downloaded"],
    "ALIAS_TITLE":["Choose an alias name"],
    "ALIAS_SUBTITLE":["There is already a publisher with this name, please pick an alias"],
    "LINK_WRONG":["Wrong link, please ask the publisher for the correct weblink"],
    "PUBLISHER_TITEL":["Add publisher"],
    "PUBLISHER_SUBTITLE":["Weblink to publisher download folder"],
    "DOWNLOAD_TITLE":["Download multimedia files"],
    "DOWNLOAD_SUBTITLE":["Do you want to download the multimedia files (Audio, Images and Video)?"],
    "DOWNLOAD_DATASET_SUCCESS":["has been successfully added"],
    "DOWNLOAD_DATASET_FAIL":["failed to download"],
    "MULTIMEDIA_TITLE":["Download multimedia folders"],
    "MULTIMEDIA_SUBTITLE":["Which folder do you want to download?"],
    "MULTIMEDIA_SUCCESS":["Multimedia files downloaded successfully"],
    "MULTIMEDIA_FAIL":["Multimedia download failed"],
    "MULTIMEDIA_SINGLE_SUCCESS":["was added sucessfully"],
    "DELETE_TITLE":["Are you sure you want to delete this?"],
    "DELETE_SUBTITLE":["You cannot undo this action"],
    "DELETE_DATASET_TITLE":["Dataset has been removed"],
    "DELETE_PUBLISHER_TITLE":["Publisher has been removed"],
    "DATASET_SELECTED_TITLE":["Dataset has been selected"],
    "DATASET_NOT_SELECTED_TITLE":["Dataset has not been selected"],
    "DATASET_ADJUST_TITLE":["Dataset has been adjusted"],
    "DATASET_ADJUST_SUBTITLE":["Do you want to rebuild the dataset?"],
    "DATASET_ADJUST_MESSAGE":["In case you pick no, you will have to do this manually in the settings menu"],
    "DATASET_DOWNLOAD_SUCCESS":["was successfully downloaded"],
    "DATASET_DOWNLOAD_FAIL":["failed to download"],
    "INTRO_TITLE":["Leave Quickstart Guide"],
    "INTRO_SUBTITLE":["Are you sure?"],
    "INTRO_MESSAGE":["You can access the Quick Start Guide from the other menu"],
    "QR_TITLE":["Do you want to add this publisher?"],
    "SELECT_DATASET":["Selecting dataset…"],
    "DOWNLOADING":["Downloading..."],
    "MISSING_TITLE":["Missing files"],
    "MISSING_SUBTITLE":["Please contact the pubisher"],
    "TRAINING_SAVE_TITLE":["Save training"],
    "TRAINING_SAVE_INPUT_PLACEHOLDER":["Enter a name for the trainingset"],
    "LINK_403":["Access denied for weblink, please ask the publisher for the correct weblink"],
    "NO_DATASET_ROWS":["No results found for this search term."],
    "TRAINING_UNDER_LIMIT":["Under limit"],
    "TRAINING_UNDER_LIMIT_TEXT":["Give a limit under or equal to:"],
    "TRAINING_ABOVE_LIMIT":["Above limit"],
    "TRAINING_ABOVE_LIMIT_TEXT":["Give a limit above or equal to:"],
    "TRAINING_NOT_ENOUGH_QUESTIONS":["Not enough questions"],
    "TRAINING_NOT_ENOUGH_QUESTIONS_TEXT":["The chosen difficulty does not have enough questions to start a quiz."],
    "TRAINING_NOT_ALLOWED_INPUT":["Invalid input."],
    "TRAINING_NOT_ALLOWED_INPUT_TEXT":["Input has to be a number."],
    "NO_TRAININGSETS_TITLE":["No traininsets."],
    "NO_TRAININGSETS_CONTENT":["There are no traingsets at this moment."],
    "START_QUIZ_LATER":["Continue quiz at a later moment"],
    "START_QUIZ_LATER_TEXT":["The old storage will be deleted"],
    "ALREADY_EXIST":["Already exists"],
    "ALREADY_EXIST_TEXT":["You already added this resource."],
    "NO_PUBLISHER":["First select a dataset inside settings"],
    "WRONG_TYPE":["Press the “gear” button in the upper right corner to install datasets for the selected publisher."],
    "WRONG_WEBLINK_TITLE":["Wrong weblink"],
    "WRONG_WEBLINK_TEXT":["You tried a wrong weblink, contact your publisher for the right one."],
    "PUBLISHER_EDIT_TITLE":["Edit publisher"],
    "PUBLISHER_EDIT_SUBTITLE":["Edit weblink to publisher download folder."],
    "MOBILE_DATA_TEXT":["Activate wifi or enable use of mobile data in settings."],
    "MOBILE_DATA_TITLE":["Enable mobile data or use wifi"],
    "PUBLISHER_EDIT_SUCCESS":["Publisher succesfully edited!"],
    "NO_TRAININGSETS_MAIN":["There are no trainingsets, add one by using the “plus” icon in the right corner."],
    "NO_SAVED_TRAINING_TITLE":["No saved training"],
    "NO_SAVED_TRAINING_TEXT":["There is no saved training you can resume."],
    "TRAINING_LOADING_ERROR":["Something went wrong by loading the training. Try re-select a languagedataset."],
    "SAVING_TRAINING_FAILED":["Something went wrong during training save."],
    "FILTERS_BIG_RESULT":["You are filtering on all results, for bigger datasets this could lead to long waiting times."],
    "FILTERS_BIG_RESULT_TITLE":["Alot of results"],
    "INVALID_REQUEST_TEXT":["Something went wrong, contact the system administrator"],
    "INVALID_REQUEST_TITLE":["Invalid request"],
    "404_RESOURCE_TEXT":["Probably solutions: First update your datasets, otherwise contact an administrator"],
    "404_RESOURCE_TITLE":["Resource not found"],
    "NOT_AUTHENTICATED_TITLE":["Authentication error"],
    "NOT_AUTHENTICATED_SUBTITLE":["You have no permission to download this file or dataset, please contact your publisher to ask for the right link or QR-code."],
    "FILE_ERRORS_FOUND_TEXT":["There were errors found, when downloading files:"],
    "FILE_ERRORS_FOUND_TITLE":["File errors found"],
    "KEY_SUCCESFULLY_SAVED":["Dataset key succesfully updated!"],
    "KEY_UNSUCCESFULLY_SAVED":["Something went wrong while updating the dataset key."]
  },
  "LINKS": {
    "NO_CONNECTION":["No internet connection"],
    "TEXT_NO_CONNECTION":["This action requires an internet connection"],
    "MORE_INFO":["More information"],
    "EXPLANATION":["Explanation"],
    "DATE":["Date"],
    "SETS":["Language sets"],
    "AUDIO":["Audio"],
    "EXTRA_INFORMATION":["Extra information"],
    "LEVEL":["Skill Level"],
    "LABEL":["Label"],
    "NOTES":["Notes"],
    "IMAGES":["Afbeeldingen"],
    "VIDEO":["Videos"]
  },
  "WORD_DETAIL": {
    "AUDIO":["Audio"],
    "EXTRA_INFORMATION":["Extra information"],
    "LEVEL":["Level"],
    "LABEL":["Label"],
    "NOTES":["Notes"],
    "LEVELS":["Levels"],
    "LABELS":["Labels"],
    "IMAGES":["Images"],
    "VIDEOS":["Videos"]
  },
  "GENERAL": {
    "FILTERING":["Filtering"],
    "LOADING":["Loading…"],
    "REMOVE":["Remove"],
    "DOWNLOAD_DATASET":["Downloading dataset…"],
    "UPDATED":["Up to date!"],
    "UPDATE":["Update"],
    "UPDATES":["Updates"],
    "REFRESH_DATASET":["Refreshing dataset…"],
    "CHECKING_FOR_UPDATES":["Checking for updates…"],
    "NEW_APPLICATION_VERSION":["new app version"],
    "CONFIG":["Configuring"],
    "CHECK_FILE_PERMISSIONS":["Checking file permissions…"],
    "CHECK_CAMERA_PERMISSIONS":["Checking camera permissions…"],
    "CHECKING_TOMLA_UPDATES":["Checking for TOMLA publisher updates…"],
    "INSTALL_APP_DATASETS":["Installing themes and translations…"],
    "INSTALL_CONTENT_DATASETS":["Installing weblinks…"],
    "LOADING_LOCAL_PUBLISHERS":["Loading local publishers…"],
    "CHECK_PUBLISHER":["Checking publisher…"]
  },
  "FILTER": {
    "FILTERS":["Filters"],
    "LEVELS":["Difficulties"],
    "LABELS":["Labels"],
    "NO_LEVEL_FILTERS":["No level filters for this sheet."],
    "NO_LABEL_FILTERS":["No label filters for this sheet."],
    "SHOW":["Show"],
    "RESULTS":["results"]
  }
}
}