{
"LANGUAGE":{
  "PAGE_TITLES": {
    "HOMEPAGE":["Accueil"],
    "CATEGORIES":["Catégories"],
    "SELECT_PUBLISHER":["Sélectionner l'éditeur"],
    "TRAINING_EXERCISE":["Exercice de langue"],
    "TRAINING_SETS":["Exercices"],
    "WEBLINKS_SELECT_PUBLISHER":["Liens internet: sélectionner l'éditeur"],
    "WEBLINKS_CATEGORY":["Liens internet : Catégories"],
    "WEBLINKS_PAGE":["Liens internet"],
    "SETTINGS":["Réglages"],
    "MANUAL":["Manuel"],
    "QUICK_START_GUIDE":["Guide de démarrage rapide"],
    "DISCLAIMER":["Clause de non-responsabilité"]
  },
  "MAIN_MENU": {
    "MENU_TITLE":["Menu principal"],
    "HOME":["Accueil"],
    "CATEGORIES":["Catégories"],
    "SELECT_DATASET":["Sélectionner série de données"],
    "TRAINING_EXERCISE":["Exercice de langue"],
    "TRAINING_SETS":["Exercices"],
    "WEBLINKS_SELECT":["Sélectionner liens internet série de données"],
    "WEBLINKS_PAGE":["Liens internet"]
  },
  "OTHER_MENU": {
    "MENU_TITLE":["Menu supplémentaire"],
    "SETTINGS":["Réglages"],
    "QUICK_START_GUIDE":["Guide de démarrage rapide"],
    "MANUAL":["Manuel"],
    "DISCLAIMER":["Clause de non-responsabilité"]
  },
  "QUICK_START_GUIDE": {
    "WELCOME_TITLE":["Bienvenue"],
    "WELCOME_HEADER_1":["À quoi sert cette application ?"],
    "WELCOME_PARAGRAPH_1":["L’application TOMLA ou The Offline Multifunctional Language App, convient pour s’exercer aux langues et faire des recherches linguistiques hors ligne. Grâce aux exercices linguistiques, vous pouvez améliorer votre vocabulaire grâce à des mots et à des courtes phrases classés par catégories. Vous pouvez vous exercer à ces mots et phrases de différentes façons : avec des questionnaires à choix multiple vous interrogeant sur des termes choisis de façon aléatoire, et avec des exercices d’écriture au cours desquels vous tapez un terme dans une langue étrangère. Vous pouvez aussi chercher des termes."],
    "WELCOME_HEADER_2":["Facilement adaptable."],
    "WELCOME_PARAGRAPH_2":["L’application peut être complétée avec vos propres bases de données (linguistiques). L’utilisateur peut choisir lui-même la langue qu’il préfère. Les bases de données d’autres organisations peuvent être ajoutées."],
    "WELCOME_PARAGRAPH_3":["Si vous choisissez de ne pas lire ce manuel de démarrage rapide tout de suite, vous pourrez ensuite le retrouver sous le menu 'Autres'"],
    "INSTALL_TITLE":["Installation base de données linguistique"],
    "INSTALL_HEADER_1":["L’installation d’une base de donnée linguistique se fait en trois temps :"],
    "INSTALL_LIST_1_ITEM_1":["L’ajout de l’éditeur."],
    "INSTALL_LIST_1_ITEM_2":["Le téléchargement d’une ou de plusieurs bases de données linguistiques."],
    "INSTALL_LIST_1_ITEM_3":["La sélection de la base de données linguistique voulue."],
    "INSTALL_LIST_2_ITEM_1":["Ajout de l’éditeur"],
    "INSTALL_LIST_2_SUBTEXT_1":["Choisissez dans le menu de paramétrage 'Gestion des bases de données'. Entrez le lien internet menant à la page d’un éditeur de bases de données linguistiques."],
    "INSTALL_LIST_2_ITEM_2":["Télécharger la base de données linguistique"],
    "INSTALL_LIST_2_SUBTEXT_2":["Ensuite, la liste des bases de données linguistiques disponibles chez cet éditeur sont présentées. Vous pouvez télécharger une ou plusieurs bases de données linguistiques."],
    "INSTALL_LIST_2_ITEM_3":["Sélectionner la base de données linguistique"],
    "INSTALL_LIST_2_SUBTEXT_3":["Choisissez dans le menu de paramétrage 'Sélection base de données'. Ici, la base de données linguistique téléchargée peut être cochée pour être activée."],
    "USING_TITLE":["Utilisation base de données linguistique"],
    "USING_PARAGRAPH_1":["L’utilisation de la base de donnée se fait entièrement à partir du menu principal. Sélectionnez sous l’onglet « Catégories » la catégorie que vous souhaitez utiliser pour apprendre des mots et des expressions(les termes). La liste de termes de la catégorie s’affiche à présent sur l’écran, et vous pouvez la faire défiler."],
    "USING_HEADER_1":["Zoeken"],
    "USING_PARAGRAPH_2":["En haut de l’écran se trouve une fenêtre de recherche permettant de chercher des mots. Elle est paramétrée de façon standard pour chercher dans toute la base de données linguistique. À droite de la fenêtre de recherche se trouve une icône en forme d’entonnoir, permettant de modifier le filtre de recherche, comme limiter la recherche à la catégorie choisie."],
    "USING_HEADER_2":["Training"],
    "USING_PARAGRAPH_3":["Choisissez dans le menu principal l’onglet 'Exercices linguistiques' pour vous exercer avec les termes. L’utilisateur peut composer lui-même sa liste d’exercices à l’aide de filtres."],
    "ONLINE_TITLE":["Recherche linguistique en ligne"],
    "ONLINE_PARAGRAPH_1":["Pour l’utilisation de liens internet en ligne, vous avez besoin d’une connexion internet. L’onglet 'Liens en ligne' comprend une liste de liens internet que vous pouvez utiliser pour d’autres recherches, à côté des bases de données hors ligne de l’application."],
    "ONLINE_PARAGRAPH_2":["L’application demande l’autorisation d’utiliser les données stockées dans l’appareil mobile pour le stockage hors ligne des bases de données."],
    "SELF_TITLE":["Création bases de données"],
    "SELF_PARAGRAPH_1":["L’auteur d’une base de données peut créer sa propre base de données dans un tableur, et il existe un programme pour convertir ce tableur dans un format adapté à l’application. L’éditeur place ensuite cette base de données sur un site Web et publie le lien de téléchargement à l’attention des utilisateurs. Ce processus est décrit dans le manuel complet."],
    "SELF_HEADER_1":["Traduire l’application"],
    "SELF_PARAGRAPH_2":["De nouvelles traductions dans d’autres langues peuvent aussi être effectuées. Ces informations se trouvent sur le site Web de gestion de cette application. Pour le manuel complet, cliquez sur 'Autres'."]
  },
  "MANUAL": {
    "MAINMENU_TITLE":["Menu principal"],
    "MAINMENU_BODY_PARAGRAPH1":["Pour ouvrir le menu principal, cliquez sur la touche 'menu', en haut à gauche de l’écran (menu hamburger). Vous pouvez aussi ouvrir le menu principal en balayant de gauche à droite avec votre doigt."],
    "MAINSCREEN_TITLE":["Écran principal"],
    "MAINSCREEN_BODY_PARAGRAPH1":["Sur l’écran principal, la catégorie sélectionnée sous l’onglet 'Catégories' de la base de données est affichée. Lorsqu’un filtre est appliqué (au moyen de l’icône 'entonnoir' sous l’onglet 'Catégories'), les termes filtrés de la catégorie s’affichent. Vous pouvez cliquer sur un thème pour accéder à la page donnant des informations détaillées sur ce terme. Si aucune base de données n’est installée (téléchargée) et sélectionnée, l’écran est vide."],
    "CATEGORY_TITLE":["Catégories"],
    "CATEGORY_BODY_PARAGRAPH1":["Sous le  menu 'Catégories', il est possible de filtrer la base de données de façon à obtenir de courtes listes. La page comporte des catégories et des filtres. Une catégorie est une liste prédéfinie dans une base de données. Un filtrage peut en outre être effectué au niveau des catégories en sélectionnant un niveau de difficulté et une vignette. Si vous cliquez sur une catégorie, les termes de cette catégorie s’affichent sur l’écran principal. Si aucune série de données n’est installée (téléchargée) et sélectionnée, l’écran est vide."],
    "DATASET_TITLE":["Sélection des bases de données"],
    "DATASET_BODY_PARAGRAPH1":["Grâce à cet onglet, vous pouvez sélectionner les bases de données et donc aussi en changer si plusieurs ont été installées.  La sélection d’une base de données s’effectue en 3 temps :"],
    "DATASET_BODY_LIST_ITEM1":["Choisissez l’éditeur souhaité."],
    "DATASET_BODY_LIST_ITEM2":["Cliquez sur la base de données voulue pour l’utiliser."],
    "DATASET_BODY_LIST_ITEM3":["Dans le menu 'Changement base de données' qui apparaît pour confirmer qu’une autre base de données est choisie, cliquez sur 'Oui' si le choix standard pour la colonne source et cible d’une base de données doit être modifié."],
    "DATASET_BODY_LIST_SUBLIST_ITEM1":["De façon standard, pour l’affichage des termes, la 1ère colonne est la colonne source et la 2ème colonne la colonne cible."],
    "DATASET_BODY_LIST_SUBLIST_ITEM2":["L’auteur équipe chaque catégorie (document de travail dans le tableur) de colonnes pour les différentes langues ou autres sujets allant de pair."],
    "DATASET_BODY_LIST_SUBLIST_ITEM3":["Par exemple : la 1ère colonne est en néerlandais, la 2ème en anglais et la 3ème en français. Pour apprendre l’anglais à partir du français, vous devez donc opter pour une 1ère colonne en français et une 2de en anglais."],
    "DATASET_BODY_PARAGRAPH2":["Vous avez à présent devant vous une base de données prête à l’utilisation et vous pouvez éventuellement affiner les termes à l’aide de filtres."],
    "TRAINING_TITLE":["Exercices"],
    "TRAINING_BODY_PARAGRAPH1":["L’onglet 'Exercices' offre deux sortes d’exercices: un questionnaire à choix multiple et des exercices d’écriture. Pour que l’apprentissage soit le plus efficace possible, les termes sont proposés dans un ordre aléatoire, mais les questions auxquelles vous aurez répondu de façon erronée ne seront plus représentées. Par contre, la liste d’exercices choisie peut être refaite dans son intégralité.", "Les exercices peuvent être conservés sous le titre que vous voulez, et peuvent également être effacés."],
    "TRAINING_MULTI_TITLE":["Questionnaire à choix multiple"],
    "TRAINING_MULTI_BODY_PARAGRAPH1":["Dans le questionnaire à choix multiple, 3 réponses sont proposées pour chaque question. Seule l’une d’entre elles est bonne, les 2 autres sont fausses. Sous 'Type d’exercice', optez pour 'Questionnaire à choix multiple' pour démarrer la création de l’exercice."],
    "TRAINING_MULTI_BODY_PARAGRAPH2":["Sélectionnez d’abord une catégorie pour constituer une liste d’exercices et optez éventuellement pour des filtres en choisissant un niveau de difficulté (niveau d’expérience) et une vignette."],
    "TRAINING_MULTI_BODY_PARAGRAPH3":["En dernier lieu, choisissez le nombre de questions que vous désirez dans la liste d’exercices. Ce choix est obligatoire et le nombre maximal de termes pouvant être choisis pour une liste d’exercices dans la catégorie sélectionnée est indiqué derrière entre parenthèses."],
    "TRAINING_MULTI_BODY_PARAGRAPH4":["Vous pouvez alors cliquer sur 'Démarrage exercice'. Si l’exercice contient moins de 3 bonnes réponses possibles, l’application affiche un message d’erreur, indiquant que le démarrage de l’exercice est impossible, donc pour les catégories contenant 3 termes au plus, le questionnaire à choix multiple est impossible."],
    "TRAINING_MULTI_BODY_PARAGRAPH5":["L’utilisateur peut arrêter l’exercice quand il le souhaite et le reprendre plus tard au même endroit grâce à « Reprise exercice ». Avec l’option « Sauvegarde exercice », l’exercice peut être sauvegardé sous le titre de votre choix, en vue d’être utilisé plus tard."],
    "TRAINING_WRITING_TITLE":["Exercice d’écriture"],
    "TRAINING_WRITING_BODY_PARAGRAPH1":["Lors de l’exercice d’écriture, un terme (mot, expression, courte phrase) vous est présenté et vous devez le traduire. Vous devez taper vous-même le terme parfaitement orthographié."],
    "TRAINING_WRITING_BODY_PARAGRAPH2":["Pour constituer une liste d’exercices, sélectionnez d’abord une catégorie, puis appliquez les filtres relatifs au niveau de difficulté et à la vignette, puis le nombre de termes sur lesquels vous désirez vous exercer."],
    "TRAINING_WRITING_BODY_PARAGRAPH3":["Cliquez ensuite sur 'Démarrage exercice' : les termes apparaissent dans un ordre aléatoire."],
    "TRAINING_SAVE_TITLE":["Sauvegarde des exercices"],
    "TRAINING_SAVE_BODY_PARAGRAPH1":["Si vous avez démarré un exercice ou que vous l’avez terminé, vous pouvez le sauvegarder dans une liste d’exercices. Vous pouvez aussi le refaire plus tard. Cliquez sur la touche 'Nouvelle liste d’exercices' pour créer une liste d’exercices et lui donner un nom. Si la liste d’exercices existe déjà, un message d’erreur s’affiche."],
    "TRAININGSET_TITLE":["Exercices-sets"],
    "TRAININGSET_BODY_PARAGRAPH1":["Sur cette page, vous pouvez gérer vos listes d’exercices et trouver des informations à ce propos.  Cliquez sur le titre d’une liste d’exercices pour la démarrer. Cliquez sur l’icône 'Informations' à droite du titre pour davantage d’informations sur la liste d’exercices et pour pouvoir la supprimer."],
    "WEBLINKS_SELECT_TITLE":["Sélectionnez des liens en ligne"],
    "WEBLINKS_SELECT_BODY_PARAGRAPH1":["Sur cet écran, vous pouvez modifier votre choix en passant à une base de données obtenue par le biais de liens internet en ligne. L’installation d’une base de données venant de liens internet en ligne se fait en 3 temps."],
    "WEBLINKS_SELECT_BODY_LIST_ITEM1":["Dans un premier temps, vous ajoutez l’éditeur."],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST_ITEM1":["Naviguez dans le menu de paramètres."],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST_ITEM2":["Cliquez sur « Gestion bases de données »."],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST_ITEM3":["Cliquez sur le + en haut à droite."],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST_ITEM4":["Entrez le lien de téléchargement vers le site web de l’éditeur. Ce lien est disponible auprès de l’éditeur de la base de données."],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST_ITEM5":["Si l’application découvre qu’il existe déjà un éditeur portant le même nom pour d’autres bases de données précédemment téléchargées dans cette application, l’utilisateur peut choisir d’entrer pour l’éditeur un nom alternatif, appelé 'Alias'"],
    "WEBLINKS_SELECT_BODY_LIST_ITEM2":["La seconde étape consiste dans le téléchargement du lien."],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST2_ITEM1":["Sur l’écran de l’étape suivante, cliquez sur l’éditeur."],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST2_ITEM2":["Cliquez sur la touche de sauvegarde."],
    "WEBLINKS_SELECT_BODY_LIST_ITEM3":["La seconde étape consiste dans la sélection du lien."],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST3_ITEM1":["Sélectionnez dans le menu principal 'Sélection liens en ligne'."],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST3_ITEM2":["Sélectionnez l’éditeur voulu."],
    "WEBLINKS_SELECT_BODY_LIST_SUBLIST3_ITEM3":["Cliquez sur le lien internet en ligne voulu pour l’utiliser."],
    "WEBLINKS_SELECT_BODY_PARAGRAPH2":["Le lien internet en ligne est à présent prêt à l’utilisation."],
    "WEBLINKS_TITLE":["Liens internet en ligne"],
    "WEBLINKS_BODY_PARAGRAPH1":["Ces liens en ligne sont des liens vers des sites Web qu’un éditeur estime importants. Si vous cliquez sur un lien, le navigateur s’ouvre pour afficher le site Web. Cliquez sur l’icône 'Information' à droite du titre du lien pour davantage d’informations à ce propos. Si vous ne disposez pas d’internet, un message d’erreur s’affiche.", "Si aucune base de données fonctionnant avec un lien en ligne n’est installée (téléchargée) et sélectionnée, l’écran est vide."],
    "OTHERMENU_TITLE":["Autres menus (Autres)"],
    "OTHERMENU_BODY_PARAGRAPH1":["Le menu 'Autres' peut être ouvert en cliquant en haut à droite sur la touche 'Autres' (les 3 points les uns sur les autres). Vous pouvez aussi ouvrir le menu en balayant de gauche à droite avec votre doigt."],
    "SETTINGS_TITLE":["Paramétrages"],
    "SETTINGS_BODY_PARAGRAPH1":["L’onglet 'Paramétrages' contient les paramétrages généraux de l’application et les onglets 'Sélection base de données' et 'Gestion bases de données'.", "Dans les 'Paramétrages généraux', vous pouvez choisir la langue de l’application ; vous pouvez aussi opter pour une mise à jour automatique des bases de données et indiquer si l’application peut utiliser l’internet mobile. L’onglet 'Paramétrages' contient également la touche 'Sélection base de données', qui a la même fonction que l’onglet 'Sélection base de données' contenu dans le menu principal."],
    "SETTINGS_BODY_PARAGRAPH2":["Comme l’ajout d’une base de données avec lien internet, l’ajout d’un éditeur d’une base de données se fait par le biais de l’icône + en haut à droite du menu 'Paramétrages'."],
    "SETTINGS_BODY_LIST_ITEM1":["Il est conseillé de télécharger des bases de données uniquement en vous servant d’une connexion Wi-Fi, afin d’éviter des frais trop élevés en données mobiles. Dans l’application, l’utilisateur peut opter pour le paramétrage 'Utiliser les données mobiles' si le téléchargement par le biais d’un abonnement est souhaité."],
    "SETTINGS_BODY_LIST_ITEM2":["Tenez compte du fait que les bases de données et fichiers multimédia éventuels, comme audio et images, peuvent réduire la vitesse de téléchargement. L’utilisateur a le choix de télécharger ou non les fichiers multimédias disponibles allant de pair avec la base de données sélectionnée."],
    "MANUAL_TITLE":["Manuel"],
    "MANUAL_BODY_PARAGRAPH1":["Sous cet onglet se trouve le mode d’emploi complet de cette application."],
    "QUICKSTART_TITLE":["Manuel de démarrage rapide"],
    "QUICKSTART_BODY_PARAGRAPH1":["Le manuel de démarrage rapide est lancé quand l’application est utilisée pour la première fois. Il s’agit d’une version concise du manuel complet se trouvant sous l’onglet 'Manuel'."],
    "DISCLAIMER_TITLE":["À propos de nous"],
    "DISCLAIMER_BODY_PARAGRAPH1":["Sur la page 'À propos de nous' sont mentionnés les droits d’auteur (copyright), les conditions générales (conditions) et la clause de non-responsabilité."]
  },
  "DISCLAIMER": {
    "COPYRIGHT_TITLE":["Droits d'auteur"],
    "COPYRIGHT_PARAGRAPH_1":["Sauf autre mention, la déclaration \"Creative Commons zero\" (CCO) est applicable au contenu de la présente application mobile. Cela signfie que toute forme de réutilisation du contenu de la présente application est autorisée, sauf si pour une section particulière (par exemple une photo ou un document), il est indiqué que des droits d'auteurs s'appliquent."],
    "COPYRIGHT_PARAGRAPH_2":["Lors de la réutilisation du contenu de la présente application mobile, la mention du nom est obligatoire. Lors de l'utilisation d'images (photos et vidéos), le nom \"ministère de la Défense\" doit être indiqué. En outre, lorsque le contenu est cité, l'impression ne doit pas être donnée que le ministère de la Défense souscrit au travail dérivé."],
    "COPYRIGHT_PARAGRAPH_3":["Les droits suivants ne sont pas modifiés par la déclaration CCO et restent donc en vigueur:"],
    "COPYRIGHT_ITEM_1":["les droits d'octroi et les droits de marques ;"],
    "COPYRIGHT_ITEM_2":["les droits de tiers, c'est-à-dire sur certaines parties de ce site Web, ou sur la façon dont ce site Web est utilisé, comme les droits de portrait ou de vie privée"],
    "CONDITIONS_TITLE":["Conditions"],
    "CONDITIONS_PARAGRAPH_1":["Le ministère de la Défense rejette toute responsabilité pour des dommages direct ou indirects, de quelque nature que ce soit, découlant de l'utilisation de cette application et/ou du contenu proposé."],
    "CONDITIONS_PARAGRAPH_2":["Le ministère de la Défense rejette toute responsabilité pour le contenu de sites Web et d'applications mobiles auxquels il est fait référence au moyen d'un hyperlien ou autre."],
    "CONDITIONS_PARAGRAPH_3":["Il est interdit aux utilisateurs de modifier, copier, endommager, surcharger, gêner, éteindre l'application mobile ou d'en empêcher l'utilisation. L'utilisation commerciale de données provenant et/ou affichées dans l'application mobile est interdite, sauf si une autorisation préalable a été accordée par le ministère de la Défense."],
    "CONDITIONS_PARAGRAPH_4":["Dans les cas non prévus dans cette clause de non-responsabilité ou les FAQ afférentes, c'est le ministère de la Défense qui décide."],
    "DISCLAIMER_TITLE":["Clause de non-responsabilité"],
    "DISCLAIMER_PARAGRAPH_1":["La présente application vous est proposée gratuitement et aucun frais d'abonnement n'y sont liés. Il est cependant possible que votre opérateur mobile vous facture les coûts de transmission des données utilisées par cette application."],
    "DISCLAIMER_PARAGRAPH_2":["La présente application ne sauvegarde aucune données personnelles."],
    "DISCLAIMER_PARAGRAPH_3":["Le ministère de la Défense a mis la présente application et le(s) présent(s) site(s) Web à la disposition des utilisateurs avec la plus grande méticulosité, mais ne garantit pas qu'elle sera exempte de virus, ni qu'elle sera en tout temps utilisable et fonctionnera sans heurts. Malgré l'attention et la méticulosité constantes apportées à la composition de cette application, il est possible que les informations publiées ici soient incomplètes ou fausses. Le ministère de la Défense se réserve le droit de modifier à tout moment le contenu de la présente application mobile."],
    "DISCLAIMER_PARAGRAPH_4":["La présente application a été développée à des fins de formation linguistique par le TalenCentrum Defensie, l'institut linguistique de l'Académie néerlandaise de Défense."],
    "DISCLAIMER_PARAGRAPH_5":["Application version 1.0 - 2018, © Copyright ministère de la Défense, tous droits réservés."]
  },
  "SETTINGS": {
    "GENERAL_TITLE":["Généralités"],
    "GENERAL_LABEL_LANGUAGE":["Application linguistique"],
    "GENERAL_LABEL_MOBILEDATA":["Utilisation de données mobiles"],
    "DATASET_TITLE":["Base de données"],
    "DATASET_CURRENT_DATASET":["Base de données actuelle"],
    "DATASET_SOURCE_TARGET":["Choisissez Source et Objectif"],
    "DATASET_LABEL_SOURCE":["Source"],
    "DATASET_LABEL_TARGET":["Objectif"],
    "BUTTONS_SELECT_DATASET":["Choisissez une base données"],
    "BUTTONS_MANAGE_PUBLISHERS":["Gérez les bases de données"]
  },
  "CATEGORIES": {
    "RESULTS":["Résultats"],
    "FILTER":["Filtre"],
    "ALL":["Tout"]
  },
  "TRAINING": {
    "TITLE":["Formation linguistique"],
    "LABEL_TEXT":["Composez votre propre formation"],
    "LABEL_RUBRIC":["Choisissez une rubrique"],
    "LABEL_DIFFICULTY":["Choisissez un niveau de difficulté"],
    "LABEL_MAXQUESTIONS":["Choisissez le nombe de questions"],
    "RESULTS":["Résultats"],
    "FEEDBACK_POSITIVE":["Cette réponse est bonne"],
    "FEEDBACK_NEGATIVE":["Cette réponse est fausse ! La bonne réponse est :"],
    "QUESTION":["Question"],
    "RESULT_LABEL_RESULT":["Résultat"],
    "RESULT_LABEL_QUESTIONS":["Nombre de questions :"],
    "RESULT_LABEL_RIGHT":["Nombre de bonnes réponses :"],
    "RESULT_LABEL_WRONG":["Nombre de mauvaises réponses :"],
    "RESULT_LABEL_SCORE":["Votre score est :"],
    "RESULT_SCORE_1":["Très mauvais, essayez de plus vous entraîner"],
    "RESULT_SCORE_2":["Mauvais, essayez de plus vous entraîner"],
    "RESULT_SCORE_3":["Très insuffisant, essayez de plus vous entraîner"],
    "RESULT_SCORE_4":["Insuffisant, essayez de plus vous entraîner"],
    "RESULT_SCORE_5":["Faible, essayez de plus vous entraîner"],
    "RESULT_SCORE_6":["Suffisant, essayez de plus vous entraîner"],
    "RESULT_SCORE_7":["Bien, continuez !"],
    "RESULT_SCORE_8":["Très bien, continuez !"],
    "RESULT_SCORE_9":["Excellent, continuez !"]
  },
  "BUTTONS": {
    "OK":["OK"],
    "CONFIRM":["Confirmez"],
    "CREATE":["Créez"],
    "CANCEL":["Annulez"],
    "DISMISS":["Ignorez"],
    "ADD":["Ajoutez"],
    "YES":["Oui"],
    "NO":["Non"],
    "INTRO_SKIP":["Sautez"],
    "INTRO_END":["Terminez"],
    "TRAINING_STOP":["Arrêtes l'exercice"],
    "TRAINING_RESULTS":["Résultats"],
    "TRAINING_NEXT":["Question suivante"],
    "TRAINING_SKIP":["Sauter la question"],
    "TRAINING_START":["Démarrer l'exercice"],
    "TRAINING_CONTINUE":["Reprendre l'exercice"],
    "TRAINING_SETS":["Séries d'exercices"],
    "TRAINING_BACK":["Retour à l'accueil"],
    "TRAINING_BACK_TRAINING":["Retour aux exercices"],
    "TRAINING_SAVE":["Sauvegarder la série d'exercices"]
  },
  "WARNINGS": {
    "STORAGE_TITLE":["Pas assez de place pour sauvegarder"],
    "STORAGE_SUBTITLE":["L'éditeur n'est pas téléchargé"],
    "STORAGE_SUBTITLE2":["Les fichiers de données ne sont pas téléchargés"],
    "STORAGE_SUBTITLE3":["Les fichiers multimédias ne sont pas téléchargés"],
    "STORAGE_SUBTITLE4":["Non téléchargé"],
    "ALIAS_TITLE":["Choisissez un pseudo"],
    "ALIAS_SUBTITLE":["Il existe déjà un éditeur de ce nom, choisissez un pseudo"],
    "LINK_WRONG":["Lien erroné, demandez le lien correct à l'éditeur"],
    "PUBLISHER_TITEL":["Ajouter éditeur"],
    "PUBLISHER_SUBTITLE":["Lien Web vers le fichier de téléchargement de l'éditeur"],
    "DOWNLOAD_TITLE":["Télécharger des dossiers multimédias"],
    "DOWNLOAD_SUBTITLE":["Voulez-vous télécharger les fichiers mulimédias (audio, images et vidéos) ?"],
    "DOWNLOAD_DATASET_SUCCESS":["Téléchargement réussi"],
    "DOWNLOAD_DATASET_FAIL":["Le téléchargement a échoué"],
    "MULTIMEDIA_TITLE":["Télécharger des fichiers multimédias"],
    "MULTIMEDIA_SUBTITLE":["Quel fichier voulez-vous télécharger ?"],
    "MULTIMEDIA_SUCCESS":["Les dossiers multimédias ont été correctement ajoutés"],
    "MULTIMEDIA_FAIL":["Le téléchargement des dossiers multimédias a échoué"],
    "MULTIMEDIA_SINGLE_SUCCESS":["Correctement ajouté"],
    "DELETE_TITLE":["Êtes-vous sûr de vouloir effacer ?"],
    "DELETE_SUBTITLE":["Vous ne pouvez pas annuler cette action"],
    "DELETE_DATASET_TITLE":["Base de données suprimée"],
    "DELETE_PUBLISHER_TITLE":["Éditeur supprimé"],
    "DATASET_SELECTED_TITLE":["Base de données sélectionnée"],
    "DATASET_NOT_SELECTED_TITLE":["La base de données n'est pas sélectionnée"],
    "DATASET_ADJUST_TITLE":["La base de données a été modifiée"],
    "DATASET_ADJUST_SUBTITLE":["Voulez-vous recomposer la base de données standard ?"],
    "DATASET_ADJUST_MESSAGE":["Si vous appuyez sur nom, vous devrez le faire manuellement par le biais des réglages"],
    "DATASET_DOWNLOAD_SUCCESS":["a été téléchargé avec succès"],
    "DATASET_DOWNLOAD_FAIL":["Le téléchargement a échoué"],
    "INTRO_TITLE":["Quitter le démarrage rapide"],
    "INTRO_SUBTITLE":["En êtes-vous certain ?"],
    "INTRO_MESSAGE":["Vous pouvez retrouver le manuel de démarrage rapide dans le menu Extra"],
    "QR_TITLE":["Voulez-vous ajouter cet éditeur ?"],
    "SELECT_DATASET":["Sélectionner une base de données…"],
    "DOWNLOADING":["Télécharger…"],
    "MISSING_TITLE":["Dossiers manquants"],
    "MISSING_SUBTITLE":["Contactez l'éditeur"],
    "TRAINING_SAVE_TITLE":["Sauvegarder les exercices"],
    "TRAINING_SAVE_INPUT_PLACEHOLDER":["Donnez un nom à la série d'exercices"],
    "LINK_403":["Accès refusé pour le lien web, demander le lien web correctement à votre l’editeur s’il vous plait"]
  },
  "LINKS": {
    "NO_CONNECTION":["Pas de connexion internet"],
    "TEXT_NO_CONNECTION":["Pour cette page, une connexion internet est nécessaire"],
    "MORE_INFO":["Plus d'informations"],
    "EXPLANATION":["Explications"],
    "DATE":["Date"],
    "SETS":["Séries linguistiques"],
    "AUDIO":["Audio"],
    "EXTRA_INFORMATION":["Information supplémentaire"],
    "LEVEL":["Niveau de difficulté"],
    "LABEL":["Mot clé"],
    "NOTES":["Notes"]
  },
  "WORD_DETAIL": {
    "AUDIO":["Audio"],
    "EXTRA_INFORMATION":["Informations supplémentaires"],
    "LEVEL":["Niveau"],
    "LABEL":["Étiquette"],
    "NOTES":["Notes"]
  },
  "GENERAL": {
  },
  "FILTER": {
  }
}
}