{
  "LANGUAGE": {
    "PAGE_TITLES": {
      "HOMEPAGE": "Startpagina",
      "CATEGORIES": "Categorieën",
      "SELECT_PUBLISHER": "Selecteer uitgever",
      "TRAINING_EXERCISE": "Taaltraining",
      "TRAINING_SETS": "Trainingsets",
      "WEBLINKS_SELECT_PUBLISHER": "Online weblinks: Selecteer uitgever",
      "WEBLINKS_CATEGORY": "Online weblinks: Categorieën",
      "WEBLINKS_PAGE": "Online weblinks",
      "SETTINGS": "Instellingen",
      "MANUAL": "Handleiding",
      "QUICK_START_GUIDE": "Snelstartgids",
      "DISCLAIMER": "Gebruiksvoorwaarden"
    },
    "MAIN_MENU": {
      "MENU_TITLE": "Hoofdmenu",
      "HOME": "Startpagina",
      "CATEGORIES": "Categorieën",
      "SELECT_DATASET": "Selecteer dataset",
      "TRAINING_EXERCISE": "Taaltraining",
      "TRAINING_SETS": "Trainingsets",
      "WEBLINKS_SELECT": "Selecteer weblinks dataset",
      "WEBLINKS_PAGE": "Online weblinks"
    },
    "OTHER_MENU": {
      "MENU_TITLE": "Extra menu",
      "SETTINGS": "Instellingen",
      "QUICK_START_GUIDE": "Snelstartgids",
      "MANUAL": "Handleiding",
      "DISCLAIMER": "Gebruiksvoorwaarden"
    },
    "QUICK_START_GUIDE": {
      "WELCOME_TITLE": "Welkom",
      "WELCOME_HEADER_1": "Waar is deze app voor?",
      "WELCOME_PARAGRAPH_1": "De TOMLA app, The Offline Multifunctional Language App, is geschikt voor taaltraining en taalnaslag voor offline gebruik. Met de taaltraining kunt u vocabulaire trainen voor woordjes en zinnen die zijn ingedeeld in categorieën. Voor de taaltraining kunt u op verschillende manieren deze woorden en zinnen oefenen: met de meerkeuzetraining in een quiz met willekeurig gekozen termen en met de schrijftraining in het typen van een term in een vreemde taal. Daarnaast kunt u zoeken naar termen.",
      "WELCOME_HEADER_2": "Flexibel aan te passen.",
      "WELCOME_PARAGRAPH_2": "De app kan worden uitgebreid met eigen (taal)datasets. De gebruiker kan de voorkeurtaal zelf kiezen. Datasets van andere organisaties kunnen worden toegevoegd.",
      "WELCOME_PARAGRAPH_3": "Als je de snelstart handleiding overslaat kan je deze terug vinden in het overig menu",
      "INSTALL_TITLE": "Instaleren taaldataset",
      "INSTALL_HEADER_1": "Het installeren van een taaldataset gebeurt in 3 stappen:",
      "INSTALL_LIST_1_ITEM_1": "Het toevoegen van de uitgever.",
      "INSTALL_LIST_1_ITEM_2": "Het downloaden van 1 of meer taaldatasets.",
      "INSTALL_LIST_1_ITEM_3": "Het selecteren van de gewenste taaldataset.",
      "INSTALL_LIST_2_ITEM_1": "Uitgever toevoegen",
      "INSTALL_LIST_2_SUBTEXT_1": "Kies in het instellingenmenu voor 'Taaldatasets beheren'. Voer de weblink in naar de webpagina van een uitgever van taaldatasets.",
      "INSTALL_LIST_2_ITEM_2": "Taaldataset downloaden",
      "INSTALL_LIST_2_SUBTEXT_2": "Vervolgens wordt de lijst van beschikbare taaldatasets van die uitgever getoond voor het downloaden van een of meerdere taaldatasets.",
      "INSTALL_LIST_2_ITEM_3": "Taaldataset selecteren",
      "INSTALL_LIST_2_SUBTEXT_3": "Kies in het instellingenmenu voor 'Taaldataset selecteren'. Hier kan nu de gedownloade taaldataset als actieve dataset worden aangevinkt.",
      "USING_TITLE": "Gebruik taaldataset",
      "USING_PARAGRAPH_1": "Het gebruik van de dataset gebeurt volledig vanuit het hoofdmenu. Selecteer onder de menukeuze 'Categorieën' de gewenste categorie voor het leren van woorden en uitdrukkingen (de termen). De termenlijst van de categorie wordt nu weergegeven op het scherm, waarna je met scrollen door de categorie kunt bladeren.",
      "USING_HEADER_1": "Zoeken",
      "USING_PARAGRAPH_2": "Bovenaan het scherm is een zoekveld om naar woorden te zoeken. Standaard is dit ingesteld op het zoeken in de gehele taaldataset. Aan de rechterkant van het zoekveld staat een 'trechter'-icoontje, waarmee het zoekfilter kan worden aangepast, waaronder het beperken van de zoekopdracht tot de huidige categorie.",
      "USING_HEADER_2": "Training",
      "USING_PARAGRAPH_3": "Kies in het hoofdmenu de menukeuze ‘Taaltraining’ om te oefenen met de termen. De gebruiker kan zelf zijn trainingset van termen samenstellen met behulp van filters.",
      "ONLINE_TITLE": "Online taalnaslag",
      "ONLINE_PARAGRAPH_1": "Voor het gebruik van de online weblinks heeft u een connectie met het internet nodig. De menukeuze 'Online weblinks' is een verzameling van weblinks die u kunt gebruiken als extra naslag naast de  de offline datasets van de app.",
      "ONLINE_PARAGRAPH_2": "De app vraagt om toestemming om de bestandsopslag van het mobiele apparaat te mogen gebruiken voor de offline opslag van de datasets.",
      "SELF_TITLE": "Zelf datasets maken",
      "SELF_PARAGRAPH_1": "De auteur van een dataset kan een eigen dataset maken in een spreadsheet en er is een conversieprogramma om deze spreadsheet om te zetten naar een dataset in een geschikt bestandsformaat voor de app. De uitgever plaatst deze dataset daarna op een website en publiceert de download weblink daarvan voor de gebruikers. Hoe dit proces werkt is terug te vinden in het volledige handleiding.",
      "SELF_HEADER_1": "Vertaling maken van de app",
      "SELF_PARAGRAPH_2": "Er kunnen ook nieuwe vertalingen worden gemaakt voor de app in andere talen. Deze informatie staat op de beheerwebsite van deze app. Zie hiervoor de volledige handleiding in het menu 'Overig'."
    },
    "MANUAL": {
      "MAINMENU_TITLE": "Hoofdmenu",
      "MAINMENU_BODY_PARAGRAPH1": "Om het hoofdmenu te openen klikt u op de menuknop, linksboven op het scherm (het zogenaamde ‘hamburger’-menu). U kunt het hoofdmenu ook openen door met uw vinger van links naar rechts te vegen.",
      "MAINSCREEN_TITLE": "Hoofdscherm",
      "MAINSCREEN_BODY_PARAGRAPH1": "Op het hoofdscherm wordt de geselecteerde categorie uit de menukeuze ‘Categorieën’ van de dataset weergegeven. Wanneer er een filter is ingeschakeld (via het ‘trechter’-icoontje onder de menukeuze ‘Categorieën’) worden de gefilterde termen van de categorie weergegeven. U kunt op een term klikken om op de detailpagina van de term te komen. Het scherm is leeg als er geen dataset is geïnstalleerd (gedownload) en geselecteerd.",
      "CATEGORY_TITLE": "Categorieën",
      "CATEGORY_BODY_PARAGRAPH1": "Onder de menukeuze ‘Categorieën’ is het mogelijk om de dataset te filteren tot kleinere lijsten. De pagina bevat categorieën en filters. Een categorie is een voorgedefinieerde lijst in een dataset. Verder kan er gefilterd worden op de categorieën door middel van een keuze uit moeilijkheidsgraad en label. Door op een categorie te klikken worden de termen van die categorie op het hoofdscherm getoond. Het scherm is leeg als er geen dataset is geïnstalleerd (gedownload) en geselecteerd.",
      "DATASET_TITLE": "Selecteer datasets",
      "DATASET_BODY_PARAGRAPH1": "Met deze menukeuze kunt u de datasets selecteren en dus ook van dataset wisselen als er meerdere datasets zijn geïnstalleerd. Het selecteren van een dataset gebeurt in 3 stappen als volgt:",
      "DATASET_BODY_LIST_ITEM1": "Kies de gewenste uitgever.",
      "DATASET_BODY_LIST_ITEM2": "Klik op de gewenste dataset om deze te gebruiken.",
      "DATASET_BODY_LIST_ITEM3": "Kies in het pop-up menu ‘Dataset aangepast’ dat nu verschijnt ter bevestiging dat er een andere dataset is gekozen voor ‘Ja’ als de standaardkeuze voor de bron en de doelkolom van een dataset moet worden aangepast.",
      "DATASET_BODY_LIST_SUBLIST_ITEM1": "Standaard is de 1e kolom de bronkolom en de 2e kolom de doelkolom voor het weergeven van termen.",
      "DATASET_BODY_LIST_SUBLIST_ITEM2": "De kolomreferentie komt voort uit het feit dat de auteur iedere categorie (werkblad in de spreadsheet) voorziet van kolommen voor de verschillende talen of andere onderwerpen die bij elkaar horen.",
      "DATASET_BODY_LIST_SUBLIST_ITEM3": "Bijvoorbeeld 1e kolom is Nederlands, de 2e kolom is Engels en de 3e kolom is Frans. Kies dan voor het leren van Frans naar Engels voor 1e kolom Frans en voor de 2e kolom Engels.",
      "DATASET_BODY_PARAGRAPH2": "U heeft nu een dataset klaargezet voor gebruik en kunt eventueel met filters de weergave van termen nog verder verfijnen.",
      "TRAINING_TITLE": "Training",
      "TRAINING_BODY_PARAGRAPH1": "De menukeuze Training kent twee verschillende trainingen, de Meerkeuzetraining en de Schrijftraining. De termen worden willekeurig getoond voor een maximaal leereffect, maar de fout beantwoorde vragen worden niet opnieuw aangeboden voor hertraining. De geselecteerde trainingset kan wel weer in zijn geheel opnieuw worden gebruikt voor een herhalingstraining. Trainingsets kunnen worden bewaard onder een eigen titel en natuurlijk ook weer worden verwijderd.",
      "TRAINING_MULTI_TITLE": "Meerkeuzetraining",
      "TRAINING_MULTI_BODY_PARAGRAPH1": "Bij de meerkeuzetraining worden er 3 antwoorden gegeven bij één (1) vraag. Slechts één (1) van deze antwoorden is goed en de andere 2 zijn fout. Kies bij ‘Trainingstype’ voor ‘Meerkeuzetraining’ om het samenstellen van de meerkeuzetraining te starten.",
      "TRAINING_MULTI_BODY_PARAGRAPH2": "Selecteer eerst een categorie om een trainingset te maken en kies dan eventueel voor aanvullende filtering door een keuze te maken voor de moeilijkheidsgraad (ervaringsniveau) en voor een label.",
      "TRAINING_MULTI_BODY_PARAGRAPH3": "Als laatste kiest u de hoeveelheid vragen voor de samen te stellen trainingset. Dit moet zijn ingevuld en het maximale aantal termen dat kan worden gekozen voor een traingset in de geselecteerde categorie staat er tussen haakjes achter.",
      "TRAINING_MULTI_BODY_PARAGRAPH4": "U kunt dan op ‘Start training’ klikken om de quiz (trainingsessie) te starten. Indien de quiz minder dan 3 mogelijke goede antwoorden bevat geeft de app een foutmelding dat het starten van de quiz niet mogelijk is, dus voor een categorie met maximaal 3 termen is geen meerkeuzetraining mogelijk.",
      "TRAINING_MULTI_BODY_PARAGRAPH5": "De gebruiker kan de trainingsessie op ieder gewenst moment onderbreken en later verder gaan waar er was gestopt met de keuze ‘Training hervatten’. Met de optie ‘Training oplaan’ kan de trainingsessie onder een eigen titel worden opgeslagen voor later gebruik.",
      "TRAINING_WRITING_TITLE": "Schrijftraining",
      "TRAINING_WRITING_BODY_PARAGRAPH1": "Bij de schrijftraining krijgt u een term (woord, uitdrukking, zinnetje) die moet worden vertaald. U moet zelf het exact goed gespelde antwoord intypen als goed antwoord.",
      "TRAINING_WRITING_BODY_PARAGRAPH2": "Om een trainingset te maken selecteert u eerst een categorie en dan weer de filters voor de moeilijkheidsgraad en het label en tot slot weer het aantal termen om te oefenen.",
      "TRAINING_WRITING_BODY_PARAGRAPH3": "Dan klikt u op ‘Start training’ om de schrijftraining te starten, waarbij de termen in willekeurige volgorde worden getoond.",
      "TRAINING_SAVE_TITLE": "Trainingsets opslaan",
      "TRAINING_SAVE_BODY_PARAGRAPH1": "Als u een training bent gestart of hebt afgerond kunt u deze opslaan in een trainingset. Een training kunt u op een later tijdstip weer opnieuw doen. Klik op de ‘Maak trainingset’-knop om een trainingset te maken en deze een naam te geven. U krijgt een foutmelding indien de naam van de trainingset al bestaat.",
      "TRAININGSET_TITLE": "Trainingsets",
      "TRAININGSET_BODY_PARAGRAPH1": "Op deze pagina kunt u de gemaakte trainingsets beheren en er staat informatie over iedere trainingset.  Klik op de titel van een trainingset om deze te starten. Klik op het ‘informatie’-icoon rechts van de titel voor meer informatie over de trainingset en om deze te kunnen verwijderen.",
      "WEBLINKS_SELECT_TITLE": "Selecteer online weblinks",
      "WEBLINKS_SELECT_BODY_PARAGRAPH1": "U kunt in dit scherm de keuze aanpassen voor een dataset van online weblinks. Het installeren van een dataset met online weblinks gebeurt in 3 stappen.",
      "WEBLINKS_SELECT_BODY_LIST_ITEM1": "De eerste stap is het toevoegen van de uitgever.",
      "WEBLINKS_SELECT_BODY_LIST_SUBLIST_ITEM1": "Navigeer naar het instellingenmenu.",
      "WEBLINKS_SELECT_BODY_LIST_SUBLIST_ITEM2": "Klik op ‘Datasets beheren’.",
      "WEBLINKS_SELECT_BODY_LIST_SUBLIST_ITEM3": "Klik op de plus rechtsboven in de app.",
      "WEBLINKS_SELECT_BODY_LIST_SUBLIST_ITEM4": "Vul de download weblink naar de website van de uitgever in. Deze weblink is te verkrijgen bij de uitgever van de dataset.",
      "WEBLINKS_SELECT_BODY_LIST_SUBLIST_ITEM5": "Als de app ontdekt dat er al een uitgever met dezelfde naam bestaat voor andere datasets die eerder in de app zijn gedownload, dan heeft de gebruiker de mogelijkheid om een alternatieve naam voor de uitgever in te voeren, de zogenaamde ‘Alias’-naam.",
      "WEBLINKS_SELECT_BODY_LIST_ITEM2": "De tweede stap is het downloaden van de online weblink.",
      "WEBLINKS_SELECT_BODY_LIST_SUBLIST2_ITEM1": "Op het scherm van de vorige stap klik op de uitgever.",
      "WEBLINKS_SELECT_BODY_LIST_SUBLIST2_ITEM2": "Klik op de download-knop.",
      "WEBLINKS_SELECT_BODY_LIST_ITEM3": "De derde stap is het selecteren van de online weblink.",
      "WEBLINKS_SELECT_BODY_LIST_SUBLIST3_ITEM1": "Selecteer in het hoofdmenu ‘Online weblinks selecteren’.",
      "WEBLINKS_SELECT_BODY_LIST_SUBLIST3_ITEM2": "Selecteer de gewenste uitgever.",
      "WEBLINKS_SELECT_BODY_LIST_SUBLIST3_ITEM3": "Klik op de gewenste online weblink om deze te gebruiken.",
      "WEBLINKS_SELECT_BODY_PARAGRAPH2": "U heeft nu een online weblink klaargezet voor gebruik.",
      "WEBLINKS_TITLE": "Online weblinks",
      "WEBLINKS_BODY_PARAGRAPH1": "De online weblinks zijn links naar websites die een uitgever belangrijk vindt. Als u op een link klikt wordt de browser geopend om de website te tonen. Klik op het ‘informatie’-icoon rechts van de weblinktitel voor meer informatie over de weblink. Indien u geen internet heeft krijgt u een foutmelding. Het scherm is leeg als er geen dataset met weblinks is geïnstalleerd (gedownload) en geselecteerd.",
      "OTHERMENU_TITLE": "Overig menu (Other)",
      "OTHERMENU_BODY_PARAGRAPH1": "Het ‘Overig’-menu is te openen door rechtsboven te klikken op de menuknop ‘Overig’ (de drie stippen boven elkaar). U kunt het menu ook openen door met uw vinger van rechts naar links te vegen.",
      "SETTINGS_TITLE": "Instellingen",
      "SETTINGS_BODY_PARAGRAPH1": "De menukeuze ‘Instellingen’ bevat de algemene instellingen van de app en de menukeuzes ‘Dataset selecteren’ en ‘Datasets beheren’.In de ‘Algemene instellingen’ kan de taalkeuze voor de app worden ingesteld; ook kan hier worden ingesteld of de app updates voor de datasets automatisch mag uitvoeren en of de app mobiel internet mag gebruiken. De menukeuze ‘Instellingen’ heeft ook de knop ‘Dataset selecteren’ en deze heeft dezelfde functie als de menukeuze ‘Dataset selecteren’ in het hoofdmenu.",
      "SETTINGS_BODY_PARAGRAPH2": "Het toevoegen van een uitgever van een dataset gaat op dezelfde wijze als het toevoegen van een dataset met weblinks via het ‘plus’-teken icoontje rechtsboven in het menu ‘Instellingen’.",
      "SETTINGS_BODY_LIST_ITEM1": "Het advies is om datasets alleen te downloaden via een wifi-verbinding om onnodige kosten op een   abonnement voor mobiele data te voorkomen. De gebruiker kan in de app kiezen voor de instelling ‘Gebruik mobiele data’ als downloaden via een mobiel data abonnement wel is gewenst.",
      "SETTINGS_BODY_LIST_ITEM2": "Houd er rekening mee dat datasets en eventuele multimediabestanden, zoals audio en afbeeldingen, tot een langere downloadtijd kunnen leiden. De gebruiker krijgt de keuze om de beschikbare multimediabestanden wel of niet te downloaden bij de geselecteerde dataset.",
      "MANUAL_TITLE": "Handleiding",
      "MANUAL_BODY_PARAGRAPH1": "Onder deze menukeuze vindt u de volledige gebruikershandleiding van deze app.",
      "QUICKSTART_TITLE": "Snelstarthandleiding",
      "QUICKSTART_BODY_PARAGRAPH1": "De snelstarthandleiding is de handleiding die wordt opgestart als de app voor de eerste keer wordt opgestart. Deze snelstarthandleiding is een beknopte versie van de volledige gebruikershandleiding onder de menukeuze ‘Handleiding’.",
      "DISCLAIMER_TITLE": "Over ons",
      "DISCLAIMER_BODY_PARAGRAPH1": "Op de Over ons-pagina staan de auteursrechten (copyright), de algemene voorwaarden (conditions) en de disclaimer."
    },
    "DISCLAIMER": {
      "COPYRIGHT_TITLE": "Autheursrechten",
      "COPYRIGHT_PARAGRAPH_1": "Tenzij anders vermeld is op de inhoud van deze mobiele applicatie de verklaring 'Creative Commons zero' (CC0) van toepassing. Dat houdt in dat iedere vorm van hergebruik van de inhoud van deze applicatie is toegestaan, tenzij bij of in een bepaald onderdeel (bijvoorbeeld een foto of een document) staat aangegeven dat op dat onderdeel een auteursrechtelijke uitzondering van toepassing is.",
      "COPYRIGHT_PARAGRAPH_2": "Bij hergebruik van de inhoud van deze mobiele applicatie is naamsvermelding verplicht. Bij gebruik van beeldmateriaal (foto en video) de naam 'Ministerie van Defensie' als bron vermelden. Voorts mag bij het citeren van de inhoud niet de indruk worden gewekt dat het ministerie van Defensie zonder meer de strekking van het afgeleide werk onderschrijft.",
      "COPYRIGHT_PARAGRAPH_3": "De volgende rechten worden door de CC0-verklaring niet gewijzigd en blijven dus van kracht:",
      "COPYRIGHT_ITEM_1": "octrooirechten en merkrechten;",
      "COPYRIGHT_ITEM_2": "rechten van anderen, ofwel op onderdelen van deze website, dan wel op de wijze waarop de website wordt gebruikt, zoals het portretrecht of privacyrecht",
      "CONDITIONS_TITLE": "Voorwaarden",
      "CONDITIONS_PARAGRAPH_1": "Het ministerie van Defensie aanvaardt geen enkele aansprakelijkheid voor directe of indirecte schade, van welke aard dan ook, voortvloeiende uit het gebruik van deze applicatie en/of de aangeboden content.",
      "CONDITIONS_PARAGRAPH_2": "Het ministerie van Defensie aanvaardt geen verantwoordelijkheid voor de inhoud van websites en mobiele applicaties waarnaar of waarvan met een hyperlink of anderszins wordt verwezen.",
      "CONDITIONS_PARAGRAPH_3": "Het is de gebruiker niet toegestaan de mobiele applicatie te wijzigen, kopiëren, beschadigen, overbelasten, hinderen, uit te schakelen of het gebruik en functioneren van de mobiele applicatie te belemmeren. Commercieel gebruik van gegevens, afkomstig van en/of vertoond in de mobiele applicatie, is niet toegestaan, tenzij hiervoor voorafgaande toestemming is verkregen van het ministerie van Defensie.",
      "CONDITIONS_PARAGRAPH_4": "In gevallen die niet voorzien zijn in de gebruiksvoorwaarden of relevante FAQ's beslist het ministerie van Defensie.",
      "DISCLAIMER_TITLE": "Disclaimer",
      "DISCLAIMER_PARAGRAPH_1": "Deze applicatie wordt u gratis aangeboden en aan het gebruik zijn geen abonnementskosten verbonden. Het kan zijn dat uw mobiele operator kosten rekent voor het dataverkeer dat deze applicatie gebruikt.",
      "DISCLAIMER_PARAGRAPH_2": "Deze applicatie slaat geen persoonlijke informatie op.",
      "DISCLAIMER_PARAGRAPH_3": "Het ministerie van Defensie stelt de mobiele applicatie met de grootst mogelijke zorg beschikbaar ten behoeve van gebruikers, maar garandeert niet dat deze vrij zal zijn van virussen, noch dat de mobiele applicatie te allen tijde beschikbaar is en foutloos zal werken. Ondanks de constante zorg en aandacht die aan de samenstelling van deze applicatie wordt besteed, is het mogelijk dat informatie die hier wordt gepubliceerd onvolledig of onjuist is. Het ministerie van Defensie behoudt zich het recht voor om de inhoud van deze mobiele applicatie en de tekst van deze pagina op elk gewenst moment naar eigen inzicht te wijzigen.",
      "DISCLAIMER_PARAGRAPH_4": "Deze App is ontwikkeld door het TCD van de Nederlandse Defensie Academie.",
      "DISCLAIMER_PARAGRAPH_5": "App versie 1.0 - 2017, © Copyright Ministerie van Defensie, alle rechten voorbehouden."
    },
    "SETTINGS": {
      "GENERAL_TITLE": "Algemeen",
      "GENERAL_LABEL_LANGUAGE": "App taal",
      "GENERAL_LABEL_MOBILEDATA": "Gebruik mobiele data",
      "DATASET_TITLE": "Dataset",
      "DATASET_CURRENT_DATASET": "Huidige dataset",
      "DATASET_SOURCE_TARGET": "Kies Bron & Doel",
      "DATASET_LABEL_SOURCE": "Bron",
      "DATASET_LABEL_TARGET": "Doel",
      "BUTTONS_SELECT_DATASET": "Selecteer dataset",
      "BUTTONS_MANAGE_DATASET": "Beheer datasets"
    },
    "CATEGORIES": {
      "RESULTS": "Resultaten",
      "FILTER": "Filter",
      "ALL": "Alles"
    },
    "TRAINING": {
      "TITLE": "Taaltraining",
      "LABEL_TEXT": "Maak je eigen training",
      "LABEL_RUBRIC": "Kies een rubriek",
      "LABEL_DIFFICULTY": "Kies een moeilijkheidsgraad",
      "LABEL_MAXQUESTIONS": "Kies het aantal vragen",
      "RESULTS": "Resultaten",
      "FEEDBACK_POSITIVE": "Dat antwoord is correct",
      "FEEDBACK_NEGATIVE": "Dat antwoord is fout! Het juiste antwoord is:",
      "QUESTION": "Vraag",
      "RESULT_LABEL_RESULT": "Resultaat",
      "RESULT_LABEL_QUESTIONS": "Aantal vragen:",
      "RESULT_LABEL_RIGHT": "Aantal vragen goed beantwoord:",
      "RESULT_LABEL_WRONG": "Aantal vragen fout beantwoord:",
      "RESULT_LABEL_SCORE": "Uw score is:",
      "RESULT_SCORE_1": "Zeer slecht, probeer meer te oefenen",
      "RESULT_SCORE_2": "Slecht, probeer meer te oefenen",
      "RESULT_SCORE_3": "Ruim onvoldoende, probeer meer te oefenen",
      "RESULT_SCORE_4": "Onvoldoende, probeer meer te oefenen",
      "RESULT_SCORE_5": "Zwak, probeer meer te oefenen",
      "RESULT_SCORE_6": "Voldoende, probeer meer te oefenen",
      "RESULT_SCORE_7": "Ruim voldoende, ga zo door!",
      "RESULT_SCORE_8": "Zeer goed, ga zo door!",
      "RESULT_SCORE_9": "Uitstekend, ga zo door!"
    },
    "BUTTONS": {
      "OK": "OK",
      "CONFIRM": "Bevestig",
      "CREATE": "Aanmaken",
      "CANCEL": "Annuleren",
      "DISMISS": "Negeren",
      "ADD": "Toevoegen",
      "YES": "Ja",
      "NO": "Nee",
      "INTRO_SKIP": "Overslaan",
      "INTRO_END": "Beëindigen",
      "TRAINING_STOP": "Stop training",
      "TRAINING_RESULTS": "Resultaten",
      "TRAINING_NEXT": "Volgende vraag",
      "TRAINING_SKIP": "Vraag opslaan",
      "TRAINING_START": "Start training",
      "TRAINING_CONTINUE": "Training hervatten",
      "TRAINING_SETS": "Trainingsets",
      "TRAINING_BACK": "Terug naar hoofdscherm",
      "TRAINING_BACK_TRAINING": "Terug naar training",
      "TRAINING_SAVE": "Trainingset opslaan"
    },
    "WARNINGS": {
      "STORAGE_TITLE": "Niet genoeg opslag",
      "STORAGE_SUBTITLE": "Uitgever niet gedownload",
      "STORAGE_SUBTITLE2": "Dataset bestanden niet gedownload",
      "STORAGE_SUBTITLE3": "Multimedia bestanden niet gedownload",
      "STORAGE_SUBTITLE4": "Niet gedownload",
      "ALIAS_TITLE": "Kies een alias-naam",
      "ALIAS_SUBTITLE": "Een uitgever met deze naam bestaat al, kies alstublieft een alias-naam",
      "LINK_WRONG": "Verkeerde weblink, vraag de uitgever om de correcte weblink alstublieft",
      "PUBLISHER_TITEL": "Uitgever toevoegen",
      "PUBLISHER_SUBTITLE": "Weblink naar download folder van de uitgever",
      "DOWNLOAD_TITLE": "Download multimedia bestanden",
      "DOWNLOAD_SUBTITLE": "Wilt u de multimedia bestanden downloaden (Audio, Images and Video)?",
      "DOWNLOAD_DATASET_SUCCESS": "is succesvol gedownload",
      "DOWNLOAD_DATASET_FAIL": "het downloaden is niet gelukt",
      "MULTIMEDIA_TITLE": "Download multimedia folders",
      "MULTIMEDIA_SUBTITLE": "Welke folder wilt u downloaden?",
      "MULTIMEDIA_SUCCESS": "Multimedia bestanden zijn succesvol toegevoegd",
      "MULTIMEDIA_FAIL": "Multimedia download is niet gelukt",
      "MULTIMEDIA_SINGLE_SUCCESS": "is succesvol toegevoegd",
      "DELETE_TITLE": "Weet u zeker dat u wilt verwijderen?",
      "DELETE_SUBTITLE": "Deze actie kan niet ongedaan worden gemaakt",
      "DELETE_DATASET_TITLE": "Dataset is verwijderd",
      "DELETE_PUBLISHER_TITLE": "Publisher is verwijderd",
      "DATASET_SELECTED_TITLE": "Dataset is geselecteerd",
      "DATASET_NOT_SELECTED_TITLE": "Dataset is niet geselecteerd",
      "DATASET_ADJUST_TITLE": "Dataset is aangepast",
      "DATASET_ADJUST_SUBTITLE": "Wilt u de dataset standaard opnieuw opbouwen?",
      "DATASET_ADJUST_MESSAGE": "Als u op nee drukt, moet u dat zelf doen via het instellingen menu",
      "DATASET_DOWNLOAD_SUCCESS": "was succesvol gedownload",
      "DATASET_DOWNLOAD_FAIL": "download is niet gelukt",
      "INTRO_TITLE": "Snelstart verlaten",
      "INTRO_SUBTITLE": "Weet u het zeker?",
      "INTRO_MESSAGE": "U kan de snelstartgids terug vinden in het menu Extra",
      "QR_TITLE": "Wilt u deze uitgever toevoegen?",
      "SELECT_DATASET": "Dataset selecteren...",
      "DOWNLOADING": "Downloaden...",
      "MISSING_TITLE": "Ontbrekende bestanden",
      "MISSING_SUBTITLE": "Neem contact op met de uitgever",
      "TRAINING_SAVE_TITLE": "Training opslaan",
      "TRAINING_SAVE_INPUT_PLACEHOLDER": "Vul een naam in voor de trainingset",
      "LINK_403": "Toegang tot link geweigerd, vraag de uitgever om de correcte weblink alstublieft",
      "NO_PUBLISHER": "Ga naar instellingen om eerst een uitgever toe te voegen (Via de knop 'Beheer datasets'."
    },
    "LINKS": {
      "NO_CONNECTION": "Geen internetverbinding",
      "TEXT_NO_CONNECTION": "Voor deze pagina is een internet verbinding nodig",
      "MORE_INFO": "Meer informatie",
      "EXPLANATION": "Uitleg",
      "DATE": "Datum",
      "SETS": "Taalsets",
      "AUDIO": "Audio",
      "EXTRA_INFORMATION": "Extra informatie",
      "LEVEL": "Niveau",
      "LABEL": "Label",
      "NOTES": "Notitie"
    },
    "WORD_DETAIL": {
      "AUDIO": "Audio",
      "EXTRA_INFORMATION": "Extra informatie",
      "LEVEL": "Niveau",
      "LABEL": "Label",
      "NOTES": "Notities"
    }
  }
}
